[
{"titre": "La descente aux affaires", "auteur": "Fred Pellerin(Auteur),Fred Pellerin(Narrateur)", "resume": "Les histoires de Fred nous amènent à la rencontre des personnages du Caxton légendaire et nous relancent dans les rires, la poésie et les grandes réflexions. Cette fois, c’est entre les rayons du magasin général qu’il nous conduit, celui de Toussaint Brodeur, qui faisait bénéfice de tout. À l’usure, à l’ouvrage et par ses calculs étonnants, il accumula une jolie fortune sur laquelle il fit trôner sa fierté. Aussi, le jour où il se retrouva devant l’Éternité, il se rendit bien compte qu’il n’avait pas mis de temps dans son coffre-fort. Toussaint était riche, mais n'avait même pas les moyens de racheter une seule seconde de sa vie. Il était trop tard.", "lien": "https://quebec.pretnumerique.ca/resources/686d3d82888e4ef484ccd8ba", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Juin 2025", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6789458.jpg?size=large&t=1750972801"},
{"titre": "Peau-d'âne", "auteur": "Sophie Cadieux(Auteur),Félix-Antoine Boutin(Auteur)", "resume": "Au décès de la mère de Peau d’Âne, son père, le roi, est déjà à la recherche d’une remplaçante à ses côtés sur le trône. Pour se soustraire au regard concupiscent de son père, qui voit en elle le portrait de sa défunte femme, Peau d’âne lui exige des robes aux couleurs uniques au monde, ainsi que le sacrifice de son âne, ce à quoi il se résigne. Elle fuit alors chez sa Marraine, qui lui soumet une série d’épreuves et de rituels émancipateurs. Peau d’Âne se fera tour à tour enfant, victime, héroïne, princesse, serpent, sorcière, bête lumineuse, arbre, ciel et soleil.Un jeu de métamorphoses où chaque costume devient une tentative d’affirmation de soi. On assiste à une stupéfiante métamorphose, une mue : celle d’une femme en quête d’une peau couleur liberté.​Cette histoire glaçante, aussi archaïque que brûlante d’actualité, est présentée dans un écrin théâtral singulier où s’amalgament langage poétique, magie et anachronismes déjantés.​", "lien": "https://quebec.pretnumerique.ca/resources/6850524a47632a8298afe1dd", "categorie": "Mythe et légende romancés", "editeur": "Somme toute", "parution": "Juin 2025", "pages": "138", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6731504.jpg?size=large&t=1749251409"},
{"titre": "Le rêve de Yomandé", "auteur": "Franck Sylvestre(Auteur)", "resume": "Cette histoire commence dans le village de Takaja. Chaque jour, au pied de Yao, la montagne sacrée, Yomandé pleure la mort de son mari Sékou, tué à la chasse.Guidée par le vieux sage et gardien des masques, elle entreprend un voyage dans un monde spirituel pour retrouver l’enfant qu’elle rêvait d’avoir. Un voyage initiatique vers l'autre monde, troublant et périlleux...", "lien": "https://quebec.pretnumerique.ca/resources/6830a67e0c3ea39a04db57e4", "categorie": "Fantasy", "editeur": "Planète rebelle", "parution": "Mai 2025", "pages": "68", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6685093.jpg?size=large&t=1747278012"},
{"titre": "The Magic of Baby Teeth", "auteur": "Elena Jeleva(Auteur)", "resume": "The Tooth Mouse and the Tooth Fairy are inseparable. Every night, they go on a mission to transform the teeth that have fallen out into sparkling stars.As you accompany them on their adventures, discover the answers to questions frequently asked by children when they lose their baby teeth, as well as tips for healthy teeth.", "lien": "https://quebec.pretnumerique.ca/resources/6814fdfe2757b8a3bfd69f4e", "categorie": "Fiction jeunesse: généralités", "editeur": "Dentine & Mathias", "parution": "Avril 2025", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6619344.jpg?size=large&t=1745073950"},
{"titre": "La Capitale des rêves", "auteur": "Heather O'Neill(Auteur)", "resume": "Quand l’Élysée, ce petit pays d’Europe où règnent les poètes, les philosophes et les fées, est envahi par l’Ennemi, Sofia, fille de l’illustre écrivaine Clara Bottom, est chargée par sa mère de sortir clandestinement son manuscrit du pays. Mais dès qu’elle quitte la Capitale, le chaos la sépare du précieux texte. Dès lors, Sofia n’aura plus qu’un but: retrouver le livre perdu. En compagnie d’une oie douée de parole, elle naviguera entre les périls de la guerre, croisant soldats et désespérés, trouvant refuge dans les ruines.", "lien": "https://quebec.pretnumerique.ca/resources/67dd7be3ce60c559391a934b", "categorie": "Mythe et légende romancés", "editeur": "Alto", "parution": "Mars 2025", "pages": "404", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6484941.jpg?size=large&t=1738945850"},
{"titre": "The River Has Roots", "auteur": "Amal El-Mohtar(Auteur)", "resume": "AN INDIE NEXT AND LIBRARYREADS PICK!The River Has Roots is the hugely anticipated solo debut of the New York Times bestselling and Hugo Award winning author Amal El-Mohtar. Follow the river Liss to the small town of Thistleford, on the edge of Faerie, and meet two sisters who cannot be separated, even in death.\"Half delicious murder ballad, half beguiling love story.\" —Holly Black • \"An absolute must-read.\" —T. Kingfisher • \"Every sentence sings!\" —Sarah Beth Durst • \"Utterly enchanting.\" —Fonda Lee • \"A story that outlasts itself.\" —Alix E. Harrow • \"Truly exquisite.\" —Zoraida Córdova • \"A beautiful, musical, and loving story.\" —Emma Törzs“Oh what is stronger than a death? Two sisters singing with one breath.”In the small town of Thistleford, on the edge of Faerie, dwells the mysterious Hawthorn family.There, they tend and harvest the enchanted willows and honour an ancient compact to sing to them in thanks for their magic. None more devotedly than the family’s latest daughters, Esther and Ysabel, who cherish each other as much as they cherish the ancient trees.But when Esther rejects a forceful suitor in favor of a lover from the land of Faerie, not only the sisters’ bond but also their lives will be at risk…At the Publisher's request, this title is being sold without Digital Rights Management Software (DRM) applied.", "lien": "https://quebec.pretnumerique.ca/resources/67e19ac74532d729afd790b9", "categorie": "Mythe et légende romancés", "editeur": "Tordotcom", "parution": "Mars 2025", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6479028.jpg?size=large&t=1738863370"},
{"titre": "Les Artefacts d'Ouranos. 3, Le Destin du roi Soleil", "auteur": "Nisha J. Tuli(Auteur)", "resume": "Le nouveau phénomène de romantasy aux 10 millions de vues sur TikTok !Un héritage, objet de toutes les convoitises.Un royaume à reconquérir.Une Reine aux pouvoirs en sommeil.Lor et le prince d'Aurore devront unir leurs forces pour vaincre Atlas, le Roi Soleil.", "lien": "https://quebec.pretnumerique.ca/resources/6749fe4c2f42c82a9c0e3731", "categorie": "Mythe et légende romancés", "editeur": "Michel Lafon", "parution": "Décembre 2024", "pages": "480", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6284371.jpg?size=large&t=1753998430"},
{"titre": "Le Bestiaire à pas perdus", "auteur": "Odile Tremblay(Auteur)", "resume": "De l’enfance aux voyages, au milieu des gens, j’ai croisé des bêtes. En contractant envers cette faune une dette issue d’un intermonde occulte, mal éclairé, magnifiquement troublant qui grouille de pattes, d’ailes et d’antennes au fond de nous. Puissé-je leur rembourser un peu mon dû par ces nouvelles lancées au vent…", "lien": "https://quebec.pretnumerique.ca/resources/67367dde9c4aa44d05a124d4", "categorie": "Mythe et légende romancés", "editeur": "Editions du Boréal", "parution": "Novembre 2024", "pages": "232", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6096663.jpg?size=large&t=1725827220"},
{"titre": "Les contes de Josaphat-le-Violon", "auteur": "Michel Tremblay(Auteur)", "resume": "Ces quatre contes sont tirés de romans de LA DIASPORA DES DESROSIERS, publiés entre 2007 et 2015. Nana adolescente – qui deviendra dans les CHRONIQUES DU PLATEAU-MONT-ROYAL la célèbre Grosse Femme d’à côté – les reçoit en cadeau lorsqu’elle est en vacances à Duhamel. Ils seront sa véritable initiation aux formes et aux secrets de l’écriture de l’imaginaire.", "lien": "https://quebec.pretnumerique.ca/resources/6740edbdd5521baacee4a696", "categorie": "Mythe et légende romancés", "editeur": "Leméac Éditeur", "parution": "Octobre 2024", "pages": "144", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6282307.jpg?size=large&t=1728657556"},
{"titre": "Mythomane", "auteur": "Thomas Hellman(Auteur)", "resume": "Avec sa voix, sa guitare, sa présence et son charisme, Thomas Hellman tire le long fil de la mémoire et en fait sortir, comme des marionnettes d’un autre temps, les divinités de la Grèce antique ou encore des vieux contes venus tout droit de l’oubli ou des archives de Luc Lacourcière. Aidé par ses compagnons Michel Faubert et Olaf Gundel, conteur et musicien, il transforme ses interventions à l’émission Dessine-moi un dimanche en un recueil de mythes et légendes qui ne sont pas que grecques ou québécoises, mais universelles, comme le sont toutes les histoires qui remontent à l’origine du temps et de l’espace.", "lien": "https://quebec.pretnumerique.ca/resources/665a374e9d4b9e606f6a98f2", "categorie": "Mythe et légende romancés", "editeur": "Varia", "parution": "Avril 2024", "pages": "108", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5921739.jpg?size=large&t=1714059074"},
{"titre": "All This Twisted Glory", "auteur": "Tahereh Mafi(Auteur)", "resume": "A New York Times bestselling series!The highly anticipated third novel in the Woven Kingdom romantasy series, full of powerful magic, searing romance, and heartbreaking betrayal, from the award-winning and bestselling author of the Shatter Me series. Perfect for fans of Sarah J. Maas, Leigh Bardugo, and Sabaa Tahir.As the long-lost heir to the Jinn throne, Alizeh has finally found her people—and she might’ve found her crown. Cyrus, the mercurial ruler of Tulan, has offered her his kingdom in a twisted exchange: one that would begin with their marriage and end with his murder.Cyrus’s dark reputation precedes him; all the world knows of his blood-soaked past. Killing him should be easy—and accepting his offer might be the only way to fulfill her destiny and save her people. But the more Alizeh learns of him, the more she questions whether the terrible stories about him are true.Ensnared by secrets, Cyrus has ached for Alizeh since she first appeared in his dreams many months ago. Now that he knows those visions were planted by the devil, he can hardly bear to look at her—much less endure her company. But despite their best efforts to despise each other, Alizeh and Cyrus are drawn together over and over with an all-consuming thirst that threatens to destroy them both.Meanwhile, Prince Kamran has arrived in Tulan, ready to exact revenge…Layered with exquisite tension and heart-stopping romance, All This Twisted Glory is the explosive third book in the captivating, bestselling Woven Kingdom series.", "lien": "https://quebec.pretnumerique.ca/resources/6814fdfe2757b8a3bfd69f37", "categorie": "Mythe et légende romancés", "editeur": "Storytide", "parution": "Février 2024", "pages": "416", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6492402.jpg?size=large&t=1744476528"},
{"titre": "L'Odyssée des femmes", "auteur": "Murielle Szac(Auteur)", "resume": "Une relecture féministe des mythes.Déesses, héroïnes, guerrières, amantes, magiciennes, tisserandes... Injustement oubliées, les femmes de la mythologie grecque sont incandescentes. Elles ne demandent qu'à être reconnues : Aphrodite n'est pas une déesse vamp, mais la victime d'un mariage forcé.Pénélope n'est pas l'épouse nunuche et infidèle qu'on a trop souvent présentée, mais la clé de voûte de l'Odyssée. Phèdre est scandaleuse parce qu'elle incarne le désir féminin. Clytemnestre pose avec force la question de la place des femmes, Artémis est l'ancêtre de l'écoféminisme... Toutes sont animées par un souffle de liberté et une rage de vivre qui résonnent avec nos vies d'aujourd'hui.Murielle Szac raconte depuis vingt ans les drames et les épopées de la mythologie grecque dans des \" Feuilletons \" à succès. Peu à peu, elle a pris conscience de l'importance des femmes dans les mythes, jusqu'ici toujours racontés du point de vue des hommes.En renversant le regard, une autre réalité apparaît. Ce livre est aussi son histoire.", "lien": "https://quebec.pretnumerique.ca/resources/656a547e5671140001d4d66c", "categorie": "Mythe et légende romancés", "editeur": "Iconoclaste", "parution": "Octobre 2023", "pages": "192", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5660051.jpg?size=large&t=1709586308"},
{"titre": "Mythes et légendes d'Égypte", "auteur": "Mila Fois(Auteur)", "resume": "Des récits éternels, des héros sans concession, les traces d’une culture fascinante !", "lien": "https://quebec.pretnumerique.ca/resources/6529ad78c2c3f70001ad9f38", "categorie": "Mythe et légende romancés", "editeur": "Ynnis Éditions", "parution": "Septembre 2023", "pages": "176", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5573685.jpg?size=large&t=1689207945"},
{"titre": "This woven kingdom. 2, These Infinite Threads", "auteur": "Tahereh Mafi(Auteur)", "resume": "Instant #1 New York Times bestseller! A stunning romantasy full of explosive magic, searing romance, and heartbreaking betrayal, this breathtaking sequel to This Woven Kingdom is from the award-winning and bestselling author of the Shatter Me series and is perfect for fans of Sarah J. Maas, Leigh Bardugo, and Sabaa Tahir.With the heat of a kiss, the walls between Alizeh, the long-lost heir to an ancient Jinn kingdom, and Kamran, the crown prince of the Ardunian empire, have crumbled. And so have both of their lives.Alizeh, the heir to the Jinn throne, is destined to free her people from the half-lives they’ve been forced to live under human rule. When Kamran, the heir to the human throne, falls in love with her, he’s forced to question everything he’s been taught about Jinn.Kamran’s grandfather lays dead at the hand of Cyrus, ruler of the neighboring kingdom of Tulan. Cyrus has stolen Alizeh away to his homeland and plans to marry her there, giving her everything she needs to become the Jinn queen—and when she assumes the throne he will have fulfilled his own bargain with the devil.Alizeh wants nothing to do with Cyrus’s deal or the devil. But without a way to escape Tulan, and with the fulfillment of her own destiny tantalizingly close, she’ll have to decide whether she can set aside her emotions to become the queen her people need.Kamran, meanwhile, is picking up the pieces in Ardunia. Facing betrayal at every turn, all he knows is that he must go to Tulan to avenge his grandfather. He can only hope that Alizeh will be waiting for him there—and that she hasn’t yet become the queen of Tulan.", "lien": "https://quebec.pretnumerique.ca/resources/6475ea929790e50001b59f4a", "categorie": "Roman abordant un mode de vie", "editeur": "Storytide", "parution": "Février 2023", "pages": "432", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4518479.jpg?size=large&t=1744476072"},
{"titre": "LAPIN", "auteur": "Awad Mona(Auteur)", "resume": "C’est là que j’ai entendu le bruissement. Le son net de feuilles remuées. Écrasées. Une ombre s’est allongée. Deux ombres. Trois. Quatre. Sept. Émergeant des buissons.J’ai fermé les yeux. J’ai attendu que l’inévitable s’abatte sur moi. Que la lame atteigne mon cou. Faites ça vite, je vous en prie. J’ai dit salut à ma mère au paradis, j’allais la rejoindre bientôt. Elle a secoué la tête. T’es niaiseuse de sortir quand il fait noir pour aller voir ces connes-là, tu mérites ton sort, a-t-elle dit. Mais oui, on se voit bientôt.Quand Samantha accepte l’invitation à une soirée organisée par quatre filles un peu sinistres, elle plonge sans le savoir dans un monde inquiétant, entre le conte de fées et l’histoire d’horreur.Un livre sur la solitude, l’amitié et le besoin d’appartenance rempli d’humour et de magie, noirs tous les deux.", "lien": "https://quebec.pretnumerique.ca/resources/6054acc52357941eee90b3c6", "categorie": "Roman satirique et parodies", "editeur": "Québec Amérique", "parution": "Mars 2021", "pages": "451", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/14/6f512ebadd376b0c1798c2b725fcf250bec5b6.jpg?h=-&w=200"},
{"titre": "Glauque - Là où la terre se termineRécits et contes occultes", "auteur": "Joyce Baker(Auteur)", "resume": "J’ai toujours eu l’impression que si ma sœur et moi on n’écoutait pas les terreurs anxieuses de ma grand-mère pis qu’on traversait entre chez elle et notre maison quand il commence à faire noir et surtout, surtout, l’hiver, les barbus allaient nous attraper, nous enlever, nous faire des choses terribles. En vieillissant, ces hantises suscitées par l’inquiétant terrain bordé d’arbres deviennent des supplices secondaires. On y verrait là de quoi se trouver chanceux, quand on connaît mieux la mesure des sévices cruels que l’on peut infliger à une femme seule dans le noir.Depuis toujours, les Gaspésiens vivent entourés d’une nature menaçante qui alimente de nombreuses légendes. Fantômes, démons, vampires, sorcières et monstres; en neuf nouvelles, l’autrice invente un folklore moderne et angoissant qui puise sa source dans sa propre enfance et sa région natale, là où la terre se termine.Joyce Baker est autrice et occultiste. Née en Gaspésie en 1989, elle vit au gré des saisons à Montréal ou à Grande-Rivière, son village natal. Elle est chercheuse en littérature et a codirigé le collectif Stalkeuses en 2019. Glauque est son premier ouvrage de fiction.", "lien": "https://quebec.pretnumerique.ca/resources/6026a3f92357942b35ca0304", "categorie": "Nouvelles", "editeur": "Québec Amérique", "parution": "Janvier 2021", "pages": "138", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/09/67beee1a6f4c7e9351f796d95ba7d0408df931.jpg?h=-&w=200"},
{"titre": "Lune Ardente - Tome 2Éclipse", "auteur": "Morgane Rugraff(Auteur)", "resume": "Sioban, Caleb et Logan se retrouvent séparés et parcourent le territoire dans une course à l'ultime bataille !Pour sauver les siens, Sioban Calypsa a sacrifié sa vie en s'unissant au prince héritier des Sang-de-Soleil. Seulement voilà, leur fils est mort.Sar KhüüTu engendreras un roi, alors que tu ne le seras pas toi-mêmeUn enfant qui ne sera pas le fils d'une femmeUn descendant qui ne naitra ni le jour, ni la nuitLe Soleil et la Lune descendent dans leur enveloppe charnelle pour un dernier affrontement.À travers l'adversité des personnages et les légendes anciennes, découvrez l'avenir de deux cultures que tout oppose dans ce deuxième tome !CE QU'EN PENSE LA CRITIQUELa plume de Morgane est envoutante, violente par moment. La situation semble parfois sans issue, et nous plonge dans l'angoisse. L'évolution des personnages est impressionnante, à la fois brutale et tellement logique. J'ai souffert, j'ai été tenue en haleine, traumatisée par certaines images (oui, quelques passages - et un en particulier - sont vraiment gores) et touchée par cette histoire d'amour maudite, tellement puissante. C'est à la fois tragique et beau, plein d'abnégation, de courage et de renouveau.Quand légende et réalité se rejoignent, que les dieux décident de changer de terrain de jeux et se heurtent à la force la plus imprévisible de la nature : l'homme. Un second tome qui prend des dimensions mystiques et clôture parfaitement ce cycle lunaire.  - Clem_YCR; BabelioÀ PROPOS DE L'AUTEUREAuteure de romans fantasy, Morgane Rugraff est également correctrice relectrice aux Éditions Plume Blanche.", "lien": "https://quebec.pretnumerique.ca/resources/60b11f892357940f05a0b75f", "categorie": "Fantasy", "editeur": "Plume Blanche Editions", "parution": "Janvier 2021", "pages": "293", "langue": "Français", "couverture": "https://assets.cantook.net/medias/10/10d6f90be7167ae1b48229326af3e4418fb857.jpg?h=-&w=200"},
{"titre": "Lune ArdenteCrépuscule - Tome 1", "auteur": "Morgane Rugraff(Auteur)", "resume": "Deux peuples rivaux se vouent une haine viscérale. Pour sauver les siens, une princesse se sacrifie par un mariage en guise de paix. Cela suffira-t-il ?Depuis la nuit des temps, les Sombre-Lune et les Sang-de-Soleil sont des peuples ennemis. Les premiers, adulateurs de la Lune, vivent en Tsagaan, pays de glace et de neiges éternelles. Les seconds, adorateurs du Soleil, règnent en Ulaan, royaume de sable et de luxure.Sur le point de perdre la guerre, Sioban Calypsa, princesse Tsagaanienne, pactise avec le roi Callaghan Huxley, son ennemi. Elle épousera son fils ainé, renoncera à son héritage de la Lune et deviendra une princesse bâtarde en embrassant la nation du Soleil pour protéger les siens.Si la haine des princes héritiers à l’égard des Sombre-Lune, ne souffre d’aucune limite, le Soleil semble pourtant perdre de son influence sur ses enfants…À travers l'adversité des personnages et les légendes anciennes, découvrez l'avenir de ces deux cultures que tout oppose !", "lien": "https://quebec.pretnumerique.ca/resources/60b11f892357940f05a0b755", "categorie": "Fantasy", "editeur": "Éditions Plume Blanche", "parution": "Octobre 2020", "pages": "408", "langue": "Français", "couverture": "https://assets.cantook.net/medias/b4/ff2d23c04274d265ff97d71b2d9de879b2a47c.jpg?h=-&w=200"},
{"titre": "Qu'as-tu fait de mon pays? Tanite nene etutamin nitassi?TANITE NENE ETUTAMIN NITASSI", "auteur": "An Antane Kapesh(Auteur)", "resume": "Qu’as-tu fait de mon pays ? Comprendre l’histoire coloniale", "lien": "https://quebec.pretnumerique.ca/resources/5f48fd1e2357940159aaa5e1", "categorie": "Biographie: généralités", "editeur": "Mémoire D'Encrier", "parution": "Août 2020", "pages": "90", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/91/ae37587cd6993ed7fb7bf87c5fa8696824dea1.jpg?h=-&w=200"},
{"titre": "Los mejores cuentos de los hermanos GrimmCuentos", "auteur": "Los Hermanos Grimm(Auteur)", "resume": "La presente antología, un clásico de la literatura infantil, reúne algunas de las obras más conocidas en cualquier rincón de este planeta, con independencia del idioma utilizado, como La Cenicienta, Hansel y Gretel, Pulgarcito, Blancanieves, El gato con botas, Caperucita Roja, La Bella Durmiente del Bosque, El sastrecillo valiente, Los músicos de Bremen, El lobo y los siete cabritillos… ¿Quién no conoce estos cuentos? Todos los niños de cualquier rincón del mundo, tarde o temprano, terminan por sabérselos de memoria, y en muchas ocasiones incluso antes de aprender a leer. Sus padres se los cuentan cuando son pequeños, al igual que sus abuelos se los contaron a sus padres, seguramente porque, al final, todos ellos asocian estos cuentos a momentos felices de su infancia. La tradición convierte estos cuentos populares en un elemento de primer orden en la educación de nuestros hijos.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247723579419b8ced875", "categorie": "Nouvelles", "editeur": "Mestas Ediciones", "parution": "Janvier 2020", "pages": "192", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/f1/1f33639dd8d9932d779649951969ed6f69afd2.jpg?h=-&w=200"},
{"titre": "El destino de los elfos 2: El corazón de piedra", "auteur": "Peter Gotthardt(Auteur)", "resume": "Un enemigo poderoso ha llegado a la tierra de los elfos. Quiere esclavizar a todo el que allí vive. Si los elfos van a sobrevivir, necesitarán coraje y esperanza.Zarzo quiere ayudar en la lucha contra el enemigo de los elfos. Pero Margaria no cree que sea lo suficientemente mayor. Zarzo es difícil de disuadir. Junto a Rakzul, el niño trol, se escabulle hacia el campo enemigo. Tienen un plan. ¿Pero serán capaces de permanecer escondidos de los Puños de Acero y de los monstruos del rey?Este es el segundo de cuatro libros de la serie El destino de los elfos. Lee todos los libros de la serie:Los guerreros de aceroEl corazón de piedraLas tumbas olvidadasLa flauta encantada", "lien": "https://quebec.pretnumerique.ca/resources/5de8383d235794538f8047d3", "categorie": "Fiction jeunesse: fantasy et réalisme magique", "editeur": "SAGA Egmont", "parution": "Novembre 2019", "pages": "17", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/65/6b1d2e1e4b04858638360719f1504e7fd51cd5.jpg?h=-&w=200"},
{"titre": "El destino de los elfos 3: Las tumbas olvidadas", "auteur": "Peter Gotthardt(Auteur)", "resume": "Un enemigo poderoso ha llegado a la tierra de los elfos. Quiere esclavizar a todo el que allí vive. Si los elfos van a sobrevivir, necesitarán coraje y esperanza.En algún lugar en la profundidad de la montaña se encuentra la vara divina que puede vencer al rey Vanitatis, el peor enemigo de los elfos. Pero nadie sabe dónde está escondida. ¿Podrán Zarzo y sus amigos encontrar el escondite antes de que sea demasiado tarde?Este es el tercero de cuatro libros de la serie El destino de los elfos. Lee todos los libros de la serie:Los guerreros de aceroEl corazón de piedraLas tumbas olvidadasLa flauta encantada", "lien": "https://quebec.pretnumerique.ca/resources/5de8383d235794538f8047dd", "categorie": "Fiction jeunesse: fantasy et réalisme magique", "editeur": "SAGA Egmont", "parution": "Novembre 2019", "pages": "17", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/0e/89a8ae160d2a6dad49f845b6cff90f69954cdc.jpg?h=-&w=200"},
{"titre": "El destino de los elfos 4: La flauta encantada", "auteur": "Peter Gotthardt(Auteur)", "resume": "Un enemigo poderoso ha llegado a la tierra de los elfos. Quiere esclavizar a todo el que allí vive. Si los elfos van a sobrevivir, necesitarán coraje y esperanza.Morgana, la bruja, ha capturado a Margaria y a todo el ejército de elfos. Virens y la mamá de Margaria, Veronia, van camino a liberarlos. ¿Pero podrán superar a los guerreros del rey Vanitatis y la magia de Morgana?Este es el cuarto y último libro de la serie El destino de los elfos. Lee todos los libros de la serie:Los guerreros de aceroEl corazón de piedraLas tumbas olvidadasLa flauta encantada", "lien": "https://quebec.pretnumerique.ca/resources/5de8383d235794538f8047e7", "categorie": "Fiction jeunesse: fantasy et réalisme magique", "editeur": "SAGA Egmont", "parution": "Novembre 2019", "pages": "17", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/6a/0e38bbb9ef2ffec95f6d9fb357a930473c55b5.jpg?h=-&w=200"},
{"titre": "El destino de los elfos 1: Los guerreros de acero", "auteur": "Peter Gotthardt(Auteur)", "resume": "Un enemigo poderoso ha llegado a la tierra de los elfos. Quiere esclavizar a todo el que allí vive. Si los elfos van a sobrevivir, necesitarán coraje y esperanza.Los elfos huyen del ejército de sus enemigos y deben refugiarse en el bosque. Margaria se hace amiga de un joven elfo llamado Calicarpio. Juntos, hacen un descubrimiento que permitirá a los elfos luchar contra su enemigo. ¿Pero tendrán la fuerza suficiente?", "lien": "https://quebec.pretnumerique.ca/resources/5de8383d235794538f8047c9", "categorie": "Fiction jeunesse: fantasy et réalisme magique", "editeur": "SAGA Egmont", "parution": "Novembre 2019", "pages": "17", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/a8/7d41480f3ed52ddfd5fbf09ff6b0d2c3707897.jpg?h=-&w=200"},
{"titre": "Un village en trois dés", "auteur": "Fred Pellerin(Auteur)", "resume": "Un village en trois dés, c'est une nouvelle incursion de Fred Pellerin dans le dédale parlant de son village Saint-Élie-de-Caxton. On y retrouve la faune légendaire préservée : Méo le barbier décoiffeur, Toussaint le marchand généreux, Lurette la belle, et encore. Aussi, sur ce sixième voyage conté, on a la chance de faire la rencontre d'Alice, la première postière de l'histoire locale, elle qui savait licher les enveloppes dans les deux sens - tant pour les fermer que pour les ouvrir -, et de connaître un peu mieux le curé neuf, cet envoyé de l'évêché mandaté pour redonner du lustre à la foi ambiante du Caxton d'époque. Un timbre sur la langue pour elle, une hostie dans le palais pour lui. Pendant que la postière s'évertue à ce que les mots atteignent leur destination dans le sens des aiguilles du monde, l'homme d'église tente de maintenir la communication entre tous et le Tout. Dans les deux directions, la tâche se présente avec son lot d'aléas. Et vient inévitablement le moment où les deux axes doivent se croiser. Un village en trois dés, c'est des histoires qui se tiennent en équilibre sur un petit cube de hasard ou de providence. Des récits à accrocher le rire, les oreilles et un peu plus encore. On y parle de l'amour, de la guerre, de la mort, et sur chaque brassée, d'un acte de foi et de ses grands mystères.", "lien": "https://quebec.pretnumerique.ca/resources/5dc5758523579418fa8c03f3", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2019", "pages": "180", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9b/3980ee12b756b2a7d46f62a1a1df5c83fdbcd4.jpg?h=-&w=200"},
{"titre": "De Peigne et de misère", "auteur": "Fred Pellerin(Auteur),Fred Pellerin(Narrateur)", "resume": "Au recensement du Saint-Elie-de-Caxton légendaire, le barbier figure en tête de liste... Le barbier, Méo. Lui qui tint chignon sur rue principale pendant de nombreuses années et qui marqua l'histoire de son fer à friser. Au village, Méo veilla pendant longtemps sur la capillarité générale. À décoiffer juste à point, il su prendre de front tous les tenants de la raie droite et monotone. Le génie frisait la folie. Ou l'inverse. Et peu importe. Ça se tenait ensemble.", "lien": "https://quebec.pretnumerique.ca/resources/6070af4d2357941ba50caa67", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3909318.jpg?size=large"},
{"titre": "L'Arracheuse de temps", "auteur": "Fred Pellerin(Auteur),Fred Pellerin(Narrateur)", "resume": "« Les secrètions, c'est quand le jus des secrets commence à couler... »", "lien": "https://quebec.pretnumerique.ca/resources/60ba675123579402bdd040f5", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3909317.jpg?size=large"},
{"titre": "Il faut prendre le taureau par les contes", "auteur": "Fred Pellerin(Auteur),Fred Pellerin(Narrateur)", "resume": "Il porte son village comme une attache.De naissance. Saint-Élie de Caxton l'habite, autant que l'inverse, et se transvide dans sa tête en fables et légendes. Son village est vaste malgré sa petite taille et chargé d'un monde qui dépasse l'idée que l'on s'en fait. Aussi, son histoire, depuis les débuts jusqu'à demain, s'invente sur des personnages que la rumeur nourrit d'incroyable. Sur la route des oreilles, Fred Pellerin en transmet la surréalité. Saint-Élie de Caxton est son point de départ, son point de fuite mais, surtout, son point de retour.Il faut prendre le taureau par les contes !Les contes de Fred Pellerin ont ceci de particulier qu'ils sont véridiques, en général... Véritables, comme des contes de faits, hauts et forts, qui parlent d'eux-mêmes et qui sont d'ailleurs trop beaux pour ne pas être vrais. Si les histoires de son premier recueil faisaient le tour des amours de la belle Lurette, en voici d'autres, comme rénovées d'un hier encore récent, qui rapportent l'âme de Babine, le fou du village.Des découpures de journées, des légendes en pièces, qui se cousent et secouent pour donner à voir et à entendre une histoire qui en dit long sur un homme qui avait le dos large.", "lien": "https://quebec.pretnumerique.ca/resources/5fa01bfc2357947b1aa62bed", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3909321.jpg?size=large&t=1615095674"},
{"titre": "L’Arracheuse de temps", "auteur": "Fred Pellerin(Auteur)", "resume": "« Les secrètions, c'est quand le jus des secrets commence à couler... » Dans les mémoires de Saint-Élie-de-Caxton, il y eut cette étrangère venue s'établir au lac aux Sangsues. Une femme silencieuse que les rumeurs élevèrent rapidement au rang de sorcière. Une arracheuse de temps, qui lisait les avenirs. Et les présents, surtout. La Stroop, un cheveu sur la soupe, partie comme venue après quelques années, emportant toutes les vérités dans son mystère. C'était une spécialiste de l'abstrait. Qu'on crétise avec parcimonie. Il aura fallu déterrer les mots parce que chez nous, comme dans tous les villages, il existe des milliers d'histoires tenues au silence. Un monde entier dans les souvenirs que les morts emportent souvent avec eux. Des anecdotes en cachette, des souvenirs à retrouver pour en goûter l'ampleur légendaire. Des secrets qui n'attendent que le grand jour pour germer en jasures", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc72357947e65f43078", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2019", "pages": "154", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3209222.jpg?size=large&t=1572032547"},
{"titre": "Alice's Adventures in Wonderland & Through the Looking-Glass", "auteur": "Lewis Carroll(Auteur)", "resume": "Lewis Carroll’s beloved classic stories are reimagined in this deluxe illustrated gift edition from the award-winning design studio behind the graphics for the Harry Potter film franchise, MinaLima—designed with stunning full color artwork and several interactive features.Originally published in 1865, Lewis Carroll’s exquisite Alice’s Adventures in Wonderland & Through the Looking-Glass have remained revered classics for generations. The story of Alice, an inquisitive heroine who falls through a rabbit hole and into a whimsical world, has captured the hearts of readers of all ages. Perhaps the most popular female character in English literature, Alice is accompanied on her journey of trials and tribulations by the frantic White Rabbit, the demented and terrifying Queen of Hearts, the intriguing Mad Hatter, and many other eccentric characters.", "lien": "https://quebec.pretnumerique.ca/resources/5df29a472357940bfb8ec91e", "categorie": "Mythe et légende romancés", "editeur": "Harper Design", "parution": "Octobre 2019", "pages": "320", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/f7/df98544019cc602c8f10508c78d0cba7b8b596.jpg?h=-&w=200"},
{"titre": "Je suis une maudite Sauvagesse  Eukuan nin matshi-manitu innushkueuEUKUAN NIN MATSHI-MANITU INNUSHKUEU", "auteur": "An Antane Kapesh(Auteur)", "resume": "An Antane Kapesh signe un réquisitoire accablant contre les Blancs : « Quand le Blanc a voulu exploiter et détruire notre territoire, il n’a demandé de permission à personne, il n’a pas demandé aux Indiens s’ils étaient d’accord. »", "lien": "https://quebec.pretnumerique.ca/resources/5d56a8db235794317b8ddfc5", "categorie": "Colonialisme et impérialisme", "editeur": "Mémoire D'Encrier", "parution": "Août 2019", "pages": "217", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5a/033bdea3f65cd270a97c12231339bbb47f02c1.jpg?h=-&w=200"},
{"titre": "Saint-CalvaireRécits du presque pays", "auteur": "François Racine(Auteur)", "resume": "La naissance et le mûrissement du Québec se déploient ici comme les fruits d’un pacte. On en paie le prix sous la forme d’autant de blessures qu’on inflige, qu’on observe et qu’on subit.", "lien": "https://quebec.pretnumerique.ca/resources/5d5ee6142357943e5deff18b", "categorie": "Roman historique", "editeur": "Québec Amérique", "parution": "Août 2019", "pages": "350", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/8e/9359e36e87c40a238006e01eb11d74e9d127bd.png?h=-&w=200"},
{"titre": "Sainte-SouleurRécits du presque pays", "auteur": "François Racine(Auteur)", "resume": "Avec sa plume exceptionnelle qui se fait ici caméléon, François Racine raconte le Québec à travers ses mythes, ses contes et ses légendes, mais aussi sa littérature, ses peurs et ses obsessions dans ce fabuleux recueil qui célèbre avec verve et truculence la richesse de notre histoire.", "lien": "https://quebec.pretnumerique.ca/resources/5b884bac23579408b6080d4a", "categorie": "Roman historique", "editeur": "Québec Amérique", "parution": "Août 2018", "pages": "248", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/eb/5b36f0965d3230c56a261df24fcacc0c8cb9cf.png?h=-&w=200"},
{"titre": "Moby DickLiteratura universal", "auteur": "Herman Melville(Auteur)", "resume": "Un libro único, épico, grandioso, que forma parte del imaginario colectivo.Moby Dick es un libro inolvidable que forma parte del imaginario colectivo de varias generaciones de adolescentes y adultos de todo el mundo. Un libro único, épico, grandioso, una lectura sublime de la cual podemos extraer mil y una reflexiones, así como varias capas de interpretación, ya que nos encontramos ante una obra que no es una mera historia de aventuras —aunque lo es—, sino más bien una epopeya en prosa que despliega toda una filosofía de vida a través de una de las plumas más excelsas de la literatura universal, la de Herman Melville, posiblemente el mejor escritor estadounidense del siglo XIX, junto a Edgar Allan Poe y Mark Twain. Un relato extraordinario en el que disfrutaremos de las andanzas que narra Ismael, uno de los tripulantes del ballenero Pequod, en pos de Moby Dick, un gigantesco cachalote blanco que en su día, tiempo atrás, amputó, en un terrible enfrentamiento, la pierna del capitán Ahab, un veterano de los mares, obsesivo, fanático y vengativo, que lleva más de cuarenta años embarcado sin apenas pisar tierra, con una simple idea en la cabeza: aniquilar a Moby Dick.(Re)descubren una epopeya en prosa que despliega toda una filosofía de vida a través de una de las plumas más excelsas de la literatura universal !FRAGMENTONo obstante, considerándolo fríamente, ¿no parecía una idea loca que en el vasto océano una ballena solitaria fuese susceptible de ser reconocida por su cazador como si fuese un muftí de barba blanca por las atestadas calles de Constantinopla? Pues sí porque la peculiar frente y joroba blancas de Moby Dick eran inconfundibles. «¿Y no he marcado a la ballena —murmuraba Ahab cuando soñaba despierto tras escudriñar sus cartas hasta después de medianoche—, no la he marcado? ¿Se me va a escapar? ¡Sus aletas están perforadas como la oreja de una oveja extraviada!» Y su demencia se lanzaba a una carrera hasta que le fatiga y de tanto cavilar lo agotaba y trataba de recobrar sus fuerzas al aire libre, en cubierta. ¡Ay, Dios! ¡Qué tormento soporta el hombre que se consume con un único deseo de venganza no satisfecho! Duerme con las manos apretadas para despertar con sus propias uñas ensangrentadas en las palmas.", "lien": "https://quebec.pretnumerique.ca/resources/5de8383b235794538f80477c", "categorie": "Roman d'aventures", "editeur": "Mestas Ediciones", "parution": "Juillet 2018", "pages": "544", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/13/39c12b2b2539a0aecdcc314b5c6d2bfc37d073.jpg?h=-&w=200"},
{"titre": "Des nouvelles de Cap Maillant", "auteur": "Claudine Ducasse(Auteur)", "resume": "Que se passe-t-il donc à Cap Maillant ? Dans ce petit village enclavé le long du fleuve, le calme chéri par les aînés ne semble jamais tout à fait acquis. Pour les plus jeunes en effet, cette tranquillité deviendrait parfois ennuyante. Alors, ils n'hésitent pas à sauter à pieds joints dans les occasions d'aventures. Pour certains, les événements inattendus relèvent du rêve, alors que pour d'autres, ils cadrent avec la réalité. Bien malin qui oserait, à Cap Maillant, essayer de départager tout cela ! Le gros caillou n'est pas uniquement secoué par les grandes marées et un nordet de tous les diables : la pleine lune et tous les astres connus et inconnus semblent s'en mêler, si bien qu'on y vit parfois de bien étranges choses.Il arrive que des animaux (chiens, poules, marmottes) prennent la vedette et mènent le bal ! D'autres histoires relatent simplement un segment de l'existence d'un villageois bien ordinaire. La vie de Cap Maillant n'est pas un long fleuve tranquille. Certains jours, il y règne un climat de mystère, de fantastique, voire de peur.Bienvenue à Cap Maillant !", "lien": "https://quebec.pretnumerique.ca/resources/5ac664e123579427571e1af6", "categorie": "Fiction: générale et littéraire", "editeur": "L'INTERLIGNE", "parution": "Avril 2018", "pages": "90", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d8/e6a604ec650483b210ccbc224643cd367989a2.jpg?h=-&w=200"},
{"titre": "HiéroglyphesLes conspirations célestes", "auteur": "Talhí Briones(Auteur)", "resume": "Les dieux netcherous règnent sur l’Égypte depuis l’aube des temps. Leurs rivaux, les Anges, gagnent en pouvoir alors que le peuple hébreu grandit en nombre. La paix ne tient qu’à un fil, jusqu’au jour où Anubis, le dieu chacal, monte les marches du Paradis pour livrer les secrets de son clan à l’Archange Michaël.", "lien": "https://quebec.pretnumerique.ca/resources/5a6a3a892357942158f08735", "categorie": "Roman d'aventures", "editeur": "Québec Amérique", "parution": "Janvier 2018", "pages": "391", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5a/a334ff93991648e8939a3c0f7e90e97afbddc3.png?h=-&w=200"},
{"titre": "Chichen - Mère des jaguars", "auteur": "Lucie Dufresne(Auteur)", "resume": "Longtemps avant l’arrivée des Européens, des guerres fratricides déchiraient déjà ce qui deviendrait la péninsule du Yucatán.Coincée dans un désastreux mariage arrangé avec un riche commerçant étranger, la jeune Manik se retrouve malgré elle au milieu de la tourmente. Elle qui ne rêvait que d’exercer ses talents de peintre devra s’armer de courage pour veiller à la protection de sa famille, que chacun tente de s’approprier à des fins politiques.Les jaguars, ses petits, seraient-ils le présage tant espéré par son peuple, annonciateur d’une victoire prochaine de Chichen contre les cités voisines et de la fin de la terrible sécheresse qui sévit dans la région ? Le cadeau reçu d’Ixchéel, astre de la nuit et déesse de la fertilité, présente un double tranchant.", "lien": "https://quebec.pretnumerique.ca/resources/59f339362357941cc8eb7258", "categorie": "Roman historique", "editeur": "Québec Amérique", "parution": "Octobre 2017", "pages": "458", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/82/6c334fc904cb4adcd75efe5e294d3204087fff.jpg?h=-&w=200"},
{"titre": "Beren and Lúthien", "auteur": "J. R. R. Tolkien(Auteur)", "resume": "Painstakingly restored from Tolkien’s manuscripts and presented for the first time as a continuous and standalone story, the epic tale of Beren and Lúthien will reunite fans of The Hobbit and The Lord of the Rings with Elves and Men, Dwarves and Orcs and the rich landscape and creatures unique to Tolkien’s Middle-earth.The tale of Beren and Lúthien was, or became, an essential element in the evolution of The Silmarillion, the myths and legends of the First Age of the World conceived by J.R.R. Tolkien. Returning from France and the battle of the Somme at the end of 1916, he wrote the tale in the following year.Essential to the story, and never changed, is the fate that shadowed the love of Beren and Lúthien: for Beren was a mortal man, but Lúthien was an immortal Elf. Her father, a great Elvish lord, in deep opposition to Beren, imposed on him an impossible task that he must perform before he might wed Lúthien. This is the kernel of the legend; and it leads to the supremely heroic attempt of Beren and Lúthien together to rob the greatest of all evil beings, Melkor, called Morgoth, the Black Enemy, of a Silmaril.In this book Christopher Tolkien has attempted to extract the story of Beren and Lúthien from the comprehensive work in which it was embedded; but that story was itself changing as it developed new associations within the larger history. To show something of the process whereby this legend of Middle-earth evolved over the years, he has told the story in his father's own words by giving, first, its original form, and then passages in prose and verse from later texts that illustrate the narrative as it changed. Presented together for the first time, they reveal aspects of the story, both in event and in narrative immediacy, that were afterwards lost.", "lien": "https://quebec.pretnumerique.ca/resources/5a1315532357945710030658", "categorie": "Mythe et légende romancés", "editeur": "HarperCollins", "parution": "Mai 2017", "pages": "288", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/2398675.jpg?size=large&t=1712728027"},
{"titre": "La Tour du NordLa Tour du Nord", "auteur": "Fabien Saint-Val(Auteur)", "resume": "Plus unie que jamais, l’élite poursuit sa quête afin de réunir les quatre fragments du cœur d’Habask. Pour cela, Léa et Drarion sont de retour à Tanaël dans le but de poursuivre leur formation de Maître de l’Art.", "lien": "https://quebec.pretnumerique.ca/resources/59cb0f782357943de9f54e9b", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Avril 2017", "pages": "304", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/56/f11f7884fe00fc2ce72ab7de5099750d444611.jpg?h=-&w=200"},
{"titre": "The Beauty and the Beast", "auteur": "Gabrielle-Suzanna Barbot de Villenueve(Auteur)", "resume": "MinaLima, the award-winning design studio behind the graphics for the Harry Potter film franchise and the creators of the illustrated Jungle Book and Peter Pan, reimagine the beloved French fairy tale The Beauty and the Beast in this deluxe unabridged edition illustrated with stunning full-color artwork and nine 3-D interactive features—published to coincide with the release of the blockbuster Disney live-action musical film starring Emma Watson, Ian McKellen, Josh Gad, Ewan McGregor, and Emma Thompson.Generations of readers have been bewitched by the epic love story of a beautiful young girl imprisoned in the magical castle of a monstrous beast. Now, the classic fairy tale is brought to life in this spectacular illustrated edition as originally envisioned by Gabrielle-Suzanne Barbot de Villeneuve in 1740. The Beauty and the Beast is packed with specially commissioned, full-color artwork and nine exclusive interactive features, including: a fold-out map of the rich French city where the Merchant (Beauty’s father) and his family reside;a fold out that reveals the interior of the Beast’s enchanted palace;a series of flaps (similar to an Advent calendar) that open to reveal different entertainments; available to Beauty in the Beast’s palace;a dial of the ring Beauty turns on her finger to return to the Beast.This unique gift edition takes readers on a captivating journey through a mystical land filled with enchanting inhabitants. MiniLima’s imaginative artwork, exquisite detail, and engaging design recreate this timeless romantic adventure as never before in a lush unabridged gift edition sure to be cherished for years to come.Disney’s live-action movie musical version of Beauty and the Beast, directed by Bill Condon (Twilight: Breaking Dawn, Dreamgirls), stars Harry Potter alumna Emma Watson as Belle, Dan Stevens as the Beast, Ewan McGregor as Lumiere, Luke Evans as Gaston, Emma Thompson as Mrs. Potts, Ian McKellen as Cogsworth, Josh Gad as Le Fou, Kevin Kline as Maurice, Stanley Tucci as Cadenza, and Audra McDonald as Garderobe.", "lien": "https://quebec.pretnumerique.ca/resources/58a744b723579429681ae3a7", "categorie": "Mythe et légende romancés", "editeur": "Harper", "parution": "Janvier 2017", "pages": "208", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/1798230.jpg?size=large&t=1698589267"},
{"titre": "Oliver Twist", "auteur": "Charles Dickens(Auteur)", "resume": "\"Please, sir, I want some more,\" Oliver says, holding out his bowl for more gruel, a Dickens scene recognisable to most. A young orphan, Oliver Twist has only ever seen the tough side of life and having to suddenly live on the streets does not make surviving any easier. But being the sweet and innocent boy he is, Oliver eventually manages to attract the compassion of others, and time will reveal secrets about his past that could radically change his bleak future. Originally published in instalments, Oliver Twist (1839) is Charles Dickens’ second – and hugely successful – novel. It introduced the concept of the child protagonist in the Victorian novel, and while doing so, plainly criticised the social injustices in England.", "lien": "https://quebec.pretnumerique.ca/resources/5df29a502357940bfb8ecb93", "categorie": "Littérature classique", "editeur": "SAGA Egmont", "parution": "Janvier 2017", "pages": "426", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/ae/2b25c562110fd748c568af3ea40547318bef15.jpg?h=-&w=200"},
{"titre": "The Lay of Aotrou and Itroun", "auteur": "J. R. R. Tolkien(Auteur)", "resume": "Unavailable for more than 70 years, this early but important work is published for the first time with Tolkien’s ‘Corrigan’ poems and other supporting material, including a prefatory note by Christopher Tolkien.Set ‘In Britain’s land beyond the seas’ during the Age of Chivalry, The Lay of Aotrou and Itroun tells of a childless Breton Lord and Lady (the ‘Aotrou’ and ‘Itroun’ of the title) and the tragedy that befalls them when Aotrou seeks to remedy their situation with the aid of a magic potion obtained from a corrigan, or malevolent fairy. When the potion succeeds and Itroun bears twins, the corrigan returns seeking her fee, and Aotrou is forced to choose between betraying his marriage and losing his life.Coming from the darker side of J.R.R. Tolkien’s imagination, The Lay of Aotrou and Itroun, together with the two shorter ‘Corrigan’ poems that lead up to it and which are also included, was the outcome of a comparatively short but intense period in Tolkien's life when he was deeply engaged with Celtic, and particularly Breton, myth and legend.Originally written in 1930 and long out of print, this early but seminal work is an important addition to the non-Middle-earth portion of his canon and should be set alongside Tolkien’s other retellings of myth and legend, The Legend of Sigurd and Gudrún, The Fall of Arthur and The Story of Kullervo. Like these works, it belongs to a small but important corpus of his ventures into ‘real-world’ mythologies, each of which in its own way would be a formative influence on his own legendarium.", "lien": "https://quebec.pretnumerique.ca/resources/5a131553235794571003065c", "categorie": "Mythe et légende romancés", "editeur": "HarperCollins", "parution": "Novembre 2016", "pages": "128", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/1990867.jpg?size=large&t=1687545244"},
{"titre": "Contes", "auteur": "Michel Faubert(Auteur)", "resume": "Des histoires qui parlent de tout ce dont onpeut rêver d’un conte merveilleux : amour,misère, trahison, sortilèges, poésie et guérison.Sur le CD, on retrouve son conte fétiche« La fille aux mains coupées », deux contesde son mentor Ernest Fradette, ainsi quedeux complaintes chantées a capella. GillesVigneault raconte « Le vieux, la vieille et leportrait », poème en alexandrins, à partir d’un conte que le père de Faubert racontait.", "lien": "https://quebec.pretnumerique.ca/resources/585d47902357942a0ca16751", "categorie": "Mythe et légende romancés", "editeur": "Planète Rebelle", "parution": "Mars 2016", "pages": "118", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/03/a456d6ed828b09bb862fca55ad65076d812a5a.jpg?h=-&w=200"},
{"titre": "Voyante des Trois-Rivières (La)Le crépuscules des arcanes -2", "auteur": "Sébastien Chartrand(Auteur)", "resume": "Quelques mois après avoir remporté une première bataille contre le Stigma Diaboli, Faustin demande à François Gauthier de venir lui prêter main-forte, car un esprit frappeur sème l’émoi au presbytère de Notre-Dame des Tempérances. Mais le vicaire, qui étudiait les ouvrages de son ancêtre Jean-Pierre Lavallée, dit le Sorcier du Fort, a prématurément vieilli et son caractère s’est assombri d’une façon telle que Faustin est inquiet.Ce que l’esprit révèle n’allège en rien l’atmosphère : l’Étranger, que tous croyaient avoir maîtrisé à l’île d’Orléans, a tué le père Bélanger et réduit en cendres le Collège du Mont à l’Oiseau. Quant à l’Ensorceleuse de Pointe-Lévy, elle a trouvé un nouveau corps en Mauricie !En compagnie de Baptiste et de Shaor’i, Faustin et François lèvent une chasse-galerie pour se rendre aux Trois-Rivières. En route vers le village des Forges, ils prennent conscience du danger qui les menace : la région est protégée par une puissante magie goétiste et les habitants, ployant sous le joug des patrons, vivent dans la peur du beuglard, une terrifiante entité qui enlève les jeunes filles.Mais pour Faustin, il y a pire encore : dans son esprit, la voix persifleuse d’un chat noir cherche à le dresser contre François, le faisant douter de plus en plus de son allégeance. Or, comment Faustin doit-il réagir si la Siffleuse a raison et que le vicaire se retourne contre lui ?", "lien": "https://quebec.pretnumerique.ca/resources/552ff5b3cdd23087a978965d", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Mars 2015", "pages": "420", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/26/ecc66b5275031cb367d6966d5f858eddea0f2f.jpg?h=-&w=200"},
{"titre": "Une vie de lumière et de vent", "auteur": "Christian Signol(Auteur)", "resume": "Jean, l’enfant trouvé, a été élevé par un couple de bergers analphabètes, frustes et superstitieux. Le service militaire va heureusement le sauver de cet enfer. Avec l’aide d’un instituteur, il apprend enfin à lire et à écrire, découvre la chaleur d’un vrai foyer. Puis ce sera la « drôle de guerre » aux frontières de l’Est, et la débâcle. Le début d’une longue errance qui ramène Jean vers le Sud, jusqu’à sa rencontre avec Joseph, son ami, son double, et Dorine, un coeur simple, tombée éperdument amoureuse du jeune homme. Mais alors que la guerre se rapproche, Jean pourra-t-il échapper à son destin ?Ancrée dans la beauté sauvage des hauts plateaux balayés par les vents du Midi, l’histoire de ce garçon sans famille, sans repère, en quête d’un peu de chaleur humaine et d’amour, nous bouleverse.", "lien": "https://quebec.pretnumerique.ca/resources/5fa01c012357947b1aa62c90", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Décembre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/9e/d7f695230cb43ff99c3a5f0530c85f80b5bc5d.jpg?h=-&w=200"},
{"titre": "Contes d’Irlande", "auteur": "Mike Burns(Auteur)", "resume": "Mike Burns raconte dans une langue truculente mêlant le français, l’argot anglais et le gaélique des contes à propos de rois, de fées, de chevaliers et de merveilleux issus de la plus pure tradition orale celtique.", "lien": "https://quebec.pretnumerique.ca/resources/5436bb6f96c235e8f1005cbe", "categorie": "Mythe et légende romancés", "editeur": "Planète Rebelle", "parution": "Octobre 2014", "pages": "93", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5e/6634d6ef5233510cd9040d78aaf63cb3b9aa10.jpg?h=-&w=200"},
{"titre": "Mission sacrée 3Les seigneurs du désert", "auteur": "Claudine Douville(Auteur),Claudine Douville(Auteur)", "resume": "Il reste un objet sacré à trouver pour que la quête déclenchée par Aigle noir soit terminée. Cette quête a pris son tribut de sang au Groenland… Qu'est-il advenu de Nate Carrick ? Dans quelles conditions la recherche se poursuivra-t-elle ? Le quatrième objet est-il toujours sous la garde des Touaregs dans le désert du Sahara ?", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e1a", "categorie": "Roman d'aventures", "editeur": "Libre Expression", "parution": "Septembre 2014", "pages": "544", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/810/gr_9782764810446.jpg"},
{"titre": "De Peigne et de misère", "auteur": "Fred Pellerin(Auteur)", "resume": "Au recensement du Saint-Elie-de-Caxton légendaire, le barbier figure en tête de liste... Le barbier, Méo. Lui qui tint chignon sur rue principale pendant de nombreuses années et qui marqua l'histoire de son fer à friser. Au village, Méo veilla pendant longtemps sur la capillarité générale. À décoiffer juste à point, il su prendre de front tous les tenants de la raie droite et monotone. Le génie frisait la folie. Ou l'inverse. Et peu importe. Ça se tenait ensemble.Maître dans l'art du sarclage, habile à trier les cheveux blancs et les idées noires, Méo avait surtout les cheveux en face des trous. Aussi, sachant tirer profit de son accès aux têtes des chacune et chacun, Méo en vint vite à s'inventer une philosophie du secret éventré et une sagesse de la redistribution de la confidence. Sans lui, les historiés ambiantes n'auraient pas l'élan qu'on leur connaît.Méo. Fin stratège de l'incroyable. Jusqu'à ce jour-là où le sort de l'humanité vint se poser sur les épaules du village. Ce fut lui qui sut garder vive la mèche de l'espoir.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc62357947e65f43030", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Novembre 2013", "pages": "191", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0a/4003c94afcc1234b64fa44c1ae8df26c9322c8.jpg?h=-&w=200"},
{"titre": "Mission sacrée 2Le souffle de l'Arctique", "auteur": "Claudine Douville(Auteur),Claudine Douville(Auteur)", "resume": "___________________________________________________", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e19", "categorie": "Roman d'aventures", "editeur": "Libre Expression", "parution": "Mai 2013", "pages": "312", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/808/gr_9782764808382.jpg"},
{"titre": "Ensorceleuse de Pointe-Lévy (L')Le Crépuscule des arcanes -1", "auteur": "Sébastien Chartrand(Auteur)", "resume": "En Bas-Canada, après le Grand Choléra et la révolte des Patriotes, seules quelques personnes savent encore pratiquer la version théurgique des arcanes. Pourtant, à Notre-Dame des Tempérances, quelqu’un vient d’utiliser la goétie – la version noire des arcanes – pour modifier le cours naturel des choses. Nous sommes en 1849…Neveu du curé Lamare, Faustin travaille comme bedeau au presbytère de Notre-Dame des Tempérances. S’il sait que son oncle fait partie des arcanistes survivants, il n’en est pas moins surpris quand, après une pénible divination pratiquée le soir du Mardi gras, le vieil homme le conjure de ramener au plus vite Rose Latulipe, la fille du maire. Or, quand Faustin, accompagné du vicaire François Gauthier, se présente chez le notable, la jeune fille a été enlevée par un mystérieux étranger.La rencontre de Shaor’i, une Indienne aux pouvoirs arcanistes étonnants, lance les deux hommes sur des sentiers inconnus, d’abord pour recevoir l’aide du chamane Otjiera, puis vers le Mont à l’Oiseau de sinistre réputation, avec pour guide l’homme fort Baptiste Lachapelle.Pour Faustin, qui découvre avec stupéfaction que des gens peuvent se changer en harfangs, que les lutins et les loups-garous existent tout autant que la bête à grand’queue et les jacks mistigris, c’est la fin de l’innocence… et le début d’une quête dont l’aboutissement final transformera à jamais son existence !", "lien": "https://quebec.pretnumerique.ca/resources/518154e01dab10c2972feb6d", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Avril 2013", "pages": "452", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/02/715a9bb0280da441c8cea19151186336c21aa5.jpg?h=-&w=200"},
{"titre": "Contes et légendes de la Côte-du-SudÉdition revue et augmentée", "auteur": "Gaston Deschênes(Auteur),Pierrette Maurais(Auteur)", "resume": "«Comme tous les enfants, j'aimais les légendes, les contes et surtout les histoires de revenants les plus effroyables, quitte à m'endormir la tête cachée sous mes couvertures.» - Philippe Aubert de GaspéSituée en bordure du Saint-Laurent, entre Lévis et Rivière-du-Loup, la Côte-du-Sud a vu naître plusieurs auteurs de renom. Les plus connus d'entre eux se sont particulièrement illustrés dans un mouvement littéraire qui avait pour but de publier les récits transmis oralement par des générations de conteurs.Les textes de ce recueil témoignent de l'imagination de nos ancêtres et de leur sens du merveilleux, mais ils se situent dans un contexte historique et géographique et constituent un véritable portrait des habitants de la Côte-du-Sud au XIXe siècle.L'ouvrage est publié en collaboration avec la Fondation Héritage Côte-du-Sud qui a été créée en 1987 afin d'appuyer financièrement la Société historique de la Côte-du-Sud et son centre d'archives régional.Des textes de: Philippe Aubert de Gaspé, Joseph-Charles Taché, Louis Fréchette, Henri-Raymond Casgrain, Alphonse Gagnon, Pierre-Joseph-Olivier Chauveau, Jean-Baptiste Martin, Joseph-Elzéar-Achille Cloutier, Eugène Renault, Paschal-Amable Dionne, Napoléon-Joseph Sirois, Charles-Edmond Rouleau, T. S. Jamnat, Azilia, Narcisse-Henri-Édouard Faucher de Saint-Maurice.Né à Saint-Jean-Port-Joli, Gaston Deschênes est titulaire d'une maîtrise en histoire de l'Université Laval. Il a publié de nombreux ouvrages dont Le Parlement de Québec, L'Affaire Michaud, Les Voyageurs d'autrefois sur la Côte-du-Sud et L'Année des Anglais. Il est président de la Fondation Héritage Côte-du-Sud.Originaire de La Pocatière et titulaire d'une maîtrise en ethnologie de l'Université Laval, Pierrette Maurais est membre du conseil d'administration de la Fondation Héritage Côte-du-Sud et l'auteure ou la collaboratrice de plusieurs livres d'intérêt régional, dont Au pays des légendes, le comté de Kamouraska.", "lien": "https://quebec.pretnumerique.ca/resources/515482115161bbc17fa85627", "categorie": "Mythe et légende romancés", "editeur": "éditions Du Septentrion", "parution": "Avril 2013", "pages": "328", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/da/4e9d337f82b1be2ddba484b428a941e973d0f5.jpg?h=-&w=200"},
{"titre": "Contes d'humour et de sagesse", "auteur": "Kim Yaroshevskaya(Auteur)", "resume": "Ce ne sont pas des contes pour enfants, précise-t-elle d’entrée de jeu dans son introduction, mais des contes pour tous, descontes à rire, à réfléchir, à voyager. Ce n’est pas Fanfreluche qui raconte, a-t-elle insisté lorsqu’on préparait l’enregistrement.Tout de même, lorsqu’on ferme les yeux, à l’écoute de Kim, l’adulte que nous sommes devenus redevient l’enfant fascinépar les histoires, tout comme quand on écoutait Fanfreluche devant le petit écran en rentrant de l’école.Merci, Kim, de nous replonger si délicieusement dans le mondedes contes.", "lien": "https://quebec.pretnumerique.ca/resources/50affc669c1ce8118e44b09f", "categorie": "Fantasy", "editeur": "Planète Rebelle", "parution": "Octobre 2012", "pages": "84", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/56/7c5e0a042deb29826557e69cff084231f59069.jpg?h=-&w=200"},
{"titre": "Mission sacrée 1Les esprits de l'Amazonie", "auteur": "Claudine Douville(Auteur),Claudine Douville(Auteur)", "resume": "Nate Carrick entreprend une quête pour honorer une promesse faite à son ami des années plus tôt : lui venir en aide lorsqu'il en aurait besoin, quels que soient le moment ou les motifs.", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e18", "categorie": "Roman d'aventures", "editeur": "Libre Expression", "parution": "Mars 2012", "pages": "448", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/807/gr_9782764807637.jpg"},
{"titre": "La scouine", "auteur": "Albert Laberge(Auteur),Albert Laberge(Auteur)", "resume": "Cette nouvelle édition contient un glossaire afin d'expliquer les mots et à la réalité disparue de l'usage ainsi qu'une chronologie de l'auteur.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5e6", "categorie": "Fiction: générale et littéraire", "editeur": "Typo", "parution": "Janvier 2012", "pages": "160", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/892/953/gr_9782892953657.jpg"},
{"titre": "Les loups couronnésTOME 1 de la série Le dieu harpiste -  Une saga de fantasy d'inspiration médiévale", "auteur": "Roseline Dufault(Auteur)", "resume": "Le dieu Dellephon avait tout prévu, patiemment, pendant des siècles, tout en jouant quelques notes harmonieuses sur sa harpe dorée. Lorsqu'il fut banni de la demeure divine du Taràmed pour avoir tenté de renverser son divin père,, il du encourir les foudres douloureuses du roi des dieux et se retrouva dans la peau d'un insipide mortel, événement qui passa inaperçu. En Gunnardie, Fredegar de Renouf, jeune homme ambitieux rêvant de révolution et de liberté, fomentait une rébellion contre le duc qui bafouait les droits des Gunnards. Cette révolte s'aggrave il est capturé et torturé et que son père est assassiné. Il devra tremper ses mains dans le sang.Ailleurs, dans les Détroits où la guerre couvait entre deux puissances commerciales, la chute du dieu passa aussi inaperçue. Godefroy de Thorkel, souverain du Xiarnal, et Calendal de Castil, roi d'Ardanie, jadis frères d'armes et généraux de l'empereur défunt, préféraient se lancer dans une guerre destructrice. L'un y perd la vie et l'autre, son armée, son honneur et sa liberté.Point de coïncidence ou mauvais sort. Dellephon, le dieu déchu, observe d'un regard amusé au sourire cruel et prépare patiemment son sombre dessein.Les loups couronnés est le premier tome d'une saga de fantasy où, dans un monde d'inspiration médiévale, s'entremêlent les intrigues de palais, les alliances, les trahisons, la dure réalité des batailles chaotiques et un brin de magie.", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b7002000088", "categorie": "Fantasy", "editeur": "Les Éditions Crescendo!", "parution": "Avril 2011", "pages": "380", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/82/87c4ae3c2d8efbbdca89b37ccaef7308c6b7f4.jpg?h=-&w=200"},
{"titre": "The Lord of the Rings", "auteur": "J. R. R. Tolkien(Auteur)", "resume": "Darkness Will Bind Them… watch The Lord of the Rings: The Rings of Power season 2 on Prime VideoAll three parts of the epic masterpiece The Lord of the Rings – The Fellowship of the Ring, The Two Towers &amp; The Return of the King – available as one download, featuring the definitive edition of the text, hyperlinked footnotes and page references, and 3 maps including a detailed map of Middle-earth.Sauron, the Dark Lord, has gathered to him all the Rings of Power – the means by which he intends to rule Middle-earth. All he lacks in his plans for dominion is the One Ring – the ring that rules them all – which has fallen into the hands of the hobbit, Bilbo Baggins.In a sleepy village in the Shire, young Frodo Baggins finds himself faced with an immense task, as the Ring is entrusted to his care. He must leave his home and make a perilous journey across the realms of Middle-earth to the Crack of Doom, deep inside the territories of the Dark Lord. There he must destroy the Ring forever and foil the Dark Lord in his evil purpose.Since it was first published in 1954, ‘The Lord of the Rings’ has been a book people have treasured. Steeped in unrivalled magic and otherworldliness, its sweeping fantasy has touched the hearts of young and old alike.", "lien": "https://quebec.pretnumerique.ca/resources/6475ea909790e50001b59ed4", "categorie": "Littérature classique", "editeur": "HarperCollins", "parution": "Avril 2009", "pages": "1216", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/1109184.jpg?size=large&t=1716255114"},
{"titre": "Comme une odeur de muscles", "auteur": "Fred Pellerin(Auteur)", "resume": "\"S’il y eut un jour des bébés Louis Cyr et embryons de Montferrand, si l’histoire du Québec est remplie de ces capables Canadiens français et autres hypertrophiés de la musculature, aucun n’eut pu tenir tête à ce Gélinas nouveau. Un bétail inné.\"Comme une odeur de muscles raconte l’histoire de l’homme le plus fort du monde de Saint-Élie-de-Caxton: Ésimésac Gélinas. Peu reconnu dans les records contemporains, il appartient pourtant à la race des surhormonés musculaires; il se démarqua par l’originalité de ses forçures, mais surtout par une modestie sincère qui le garda dans l’ombre. Il portait, à sa façon, le village sur son dos…", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc72357947e65f43083", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Septembre 2005", "pages": "151", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fe/272c3f26308804770d20c883d4e942e04ce779.jpg?h=-&w=200"},
{"titre": "Bois du thé fort, tu vas pisser drette", "auteur": "Fred Pellerin(Auteur)", "resume": "Brodain Tousseur, ce fut un homme de science infuse. Un grand buveur de thé, du type à laisser traîner sa tasse toute la journée, à se réchauffer l'eau aux heures, à se laisser tremper le thé du matin au soir. Un mijoteux, qui vous trouvait du sens même où on ne voyait pas de fond.- Bois du thé fort, tu vas pisser drette!Si on n'a toujours pas compris la teneur de cette phrase qu'on se répète à longueur de village, on sent toujours le sourire malgré l'hermétisme. Il est de ces mystères qui transportent la bonne humeur.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc72357947e65f430c4", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Juillet 2005", "pages": "90", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/30/7f5443b9f9fb098dae8941ec4193687849f6fa.jpg?h=-&w=200"},
{"titre": "Il faut prendre le taureau par les contes", "auteur": "Fred Pellerin(Auteur)", "resume": "Il porte son village comme une attache.De naissance. Saint-Élie de Caxton l'habite, autant que l'inverse, et se transvide dans sa tête en fables et légendes. Son village est vaste malgré sa petite taille et chargé d'un monde qui dépasse l'idée que l'on s'en fait. Aussi, son histoire, depuis les débuts jusqu'à demain, s'invente sur des personnages que la rumeur nourrit d'incroyable. Sur la route des oreilles, Fred Pellerin en transmet la surréalité. Saint-Élie de Caxton est son point de départ, son point de fuite mais, surtout, son point de retour.Il faut prendre le taureau par les contes !Les contes de Fred Pellerin ont ceci de particulier qu'ils sont véridiques, en général... Véritables, comme des contes de faits, hauts et forts, qui parlent d'eux-mêmes et qui sont d'ailleurs trop beaux pour ne pas être vrais. Si les histoires de son premier recueil faisaient le tour des amours de la belle Lurette, en voici d'autres, comme rénovées d'un hier encore récent, qui rapportent l'âme de Babine, le fou du village.Des découpures de journées, des légendes en pièces, qui se cousent et secouent pour donner à voir et à entendre une histoire qui en dit long sur un homme qui avait le dos large.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc62357947e65f4303b", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Juin 2003", "pages": "134", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/dd/726ea528dc310a1bc141e8da980496a6c4e9cf.jpg?h=-&w=200"},
{"titre": "Dans mon village, il y a belle lurette", "auteur": "Fred Pellerin(Auteur)", "resume": "Dans mon village, il y a belle Lurette..., c’est une suite de légendes mystérieuses, autant chargées d’amour que d’humour, qui sont venues à moi par la bouche de ma grand-mère. Plongeant dans le passé de mon village, ces histoires redonnent de la couleur aux blancs de mémoire, redonnent vie aux morts, et font reluire la belle Lurette, cette fille à la peau d’or dont on a tous entendu parler. Servies en petites tranches minces, avec quelques beurrées de vieilles parlures, les contes de mon aïeule se prennent comme des souvenirs trop beaux pour ne pas être vrais.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc72357947e65f4305b", "categorie": "Mythe et légende romancés", "editeur": "Sarrazine Éditions", "parution": "Janvier 2001", "pages": "142", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/bc/139828f68c785ec0908bf9c0653e08fc323744.jpg?h=-&w=200"},
{"titre": "Port-Tarascon - Dernières aventures de l'illustre Tartarin", "auteur": "Alphonse Daudet(Auteur)", "resume": "Tarascon, mené par le glorieux Tartarin, entreprend de coloniser une île du bout du monde. Cette conquête se révèle malheureusement plus difficile que prévu, et le mental tarasconnais est bien affecté par les embûches rencontrées...Inspiré d'un histoire vraie, cette aventure de Tartarin est toujours aussi distrayante et nous procure un vrai rayon de soleil tarasconnais. Pour autant, elle montre un Tartarin désabusé et amer, abandonné par ses proches.", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1ee", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1889", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5018.jpg?size=large&t=1549045892"},
{"titre": "Derniers contes", "auteur": "Edgar Allan Poe(Auteur)", "resume": "Moins connus que les Histoires extraordinaires ou les Histoires grotesques, ces textes intéresseront tous les amateurs de Poe.", "lien": "https://quebec.pretnumerique.ca/resources/57fd6bd323579432646c69df", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1886", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5849.jpg?size=large&t=1549045900"},
{"titre": "Les Conteurs à la ronde", "auteur": "Charles Dickens(Auteur)", "resume": "De beaux contes, sous forme de «l'histoire de» : L'histoire du parent pauvre - L'histoire de l'enfant - L'histoire de quelqu'un ou La légende des deux rivières - L'histoire de la vieille marie bonne d'enfant - L'histoire de l'hôte - L'histoire du grand-père - L'histoire de la femme de journée - L'histoire de l'écolier sourd - Histoire de l'invité - L'histoire de la mère - Le retour de l'émigrant ou Noël après quinze ans d'absence", "lien": "https://quebec.pretnumerique.ca/resources/57fe4ca623579436ceef708a", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1885", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5116.jpg?size=large&t=1549045892"},
{"titre": "Les Sept Femmes de la Barbe-Bleue et autres contes merveilleux", "auteur": "Anatole France(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fe5aaf23579477158b402c", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1885", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5280.jpg?size=large&t=1549045894"},
{"titre": "Contes du jour et de la nuit", "auteur": "Guy de Maupassant(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fd6bd323579432646c69e8", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1884", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5794.jpg?size=large&t=1549045900"},
{"titre": "Tartarin sur les Alpes - Nouveaux exploits du héros tarasconnais", "auteur": "Alphonse Daudet(Auteur)", "resume": "Tartarin s'essaie à l'alpinisme afin de redorer son blason et déjouer les remises en cause de son statut de gloire tarasconnaise. En chemin, il multiplie les péripéties : infiltrations de cercles anarchistes russes en exil, visite touristique de monuments historiques, catastrophes de montagne...Ce roman est le second volet des aventures de Tartarin, explorant les mentalités tarasconnaises toujours aussi savoureuses. Au menu : vantardise, extravagance et mensonge, matinés de lâcheté, de peur et de jalousie, faiblesses ô combien humaines...", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1f1", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1884", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5017.jpg?size=large&t=1549045892"},
{"titre": "Wood'stown", "auteur": "Alphonse Daudet(Auteur)", "resume": "Conte fantastique.", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1c1", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1872", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5038.jpg?size=large&t=1549045892"},
{"titre": "Lettres de mon moulin", "auteur": "Alphonse Daudet(Auteur)", "resume": "Ces nouvelles illustrent le vrai fantastique, celui du quotidien, de la poésie. Indispensables.", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1eb", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1868", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5021.jpg?size=large&t=1549045892"},
{"titre": "Lokis - Le manuscrit du professeur Wittembach", "auteur": "Prosper Mérimée(Auteur)", "resume": "Le professeur Wittembach, philosophe allemand, se rend en Lituanie pour ses recherches. Il est reçu dans le château du comte Michel Szémioth dont la mère est devenue folle au lendemain de son mariage, après qu'un ours, lors d'une chasse, l'eut emportée «sans doute pour aller la dévorer tout à son aise dans un fourré». Le jeune comte, qui s'est d'abord caché dans un arbre pour observer le savant, reçoit fort bien ce dernier, et lui raconte la mystification dont il a été l'objet de la part d'une charmante jeune fille, Ioulka Iwinska...Mérimée reprend, dans cette nouvelle, la légende de l'homme-ours attestée dans bien des traditions, et qu'il a pu découvrir dans les Danorum regum heroumque historiae de Saxo Grammaticus ou dans les Histoires tragiques de Bandello traduites par Belleforest.", "lien": "https://quebec.pretnumerique.ca/resources/57fe5aaf23579477158b401a", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1867", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5804.jpg?size=large&t=1549045900"},
{"titre": "Histoire d'un casse-noisette", "auteur": "Alexandre Dumas(Auteur)", "resume": "Le soir de Noël, Marie trouve parmi les jouets un casse-noisette en forme de bonhomme. Jaloux, son frère Fritz brise les dents du jouet. La nuit venue, la fillette refuse de se coucher sans avoir installé au mieux son casse-noisette dans l'armoire quand, à minuit, des bruits se font entendre. Marie découvre avec terreur son parrain Drosselmayer assis sur l'horloge et voit des milliers de souris commandées par un roi à sept têtes. Tandis que les rongeurs se rangent en ordre de bataille, les jouets descendent de l'armoire et choisissent Casse-noisette pour général... Alexandre Dumas est un conteur né. Il nous livre ici une magnifique histoire à lire à ses enfants avant de les mettre au lit!", "lien": "https://quebec.pretnumerique.ca/resources/57fd33732357944536f191fc", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1844", "pages": "Inconnu", "langue": "Français", "couverture": "/cover-default.jpg"},
{"titre": "Cantique de Noël", "auteur": "Charles Dickens(Auteur)", "resume": "Un soir de Noël, Scrooge, vieil homme d'affaires avare et cupide, a une hallucination en rentrant chez lui : il voit le fantôme de Jacob Marley, son associé décédé des années auparavant, dans le marteau de la porte. Sans s'inquiéter outre mesure de cette « sottise », Scrooge s'apprête à se mettre au lit lorsque la sonnette qui servait autrefois à appeler les domestiques se met à tinter. Or, cette sonnette aboutit à une pièce condamnée depuis bien longtemps, et personne n'a donc pu en tirer la ficelle...", "lien": "https://quebec.pretnumerique.ca/resources/57fe4ca623579436ceef7033", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1842", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5124.jpg?size=large&t=1549045892"},
{"titre": "Nouvelles et Contes - Tome II", "auteur": "Alfred de Musset(Auteur)", "resume": "Rimbaud disait de Musset : «...il a fermé les yeux». Les onze nouvelles et contes que nous publions ici peuvent déconcerter par leur diversité. Mais elles montrent que le Musset pillé par les amoureux en mal d'inspiration - «Si je vous le disais, pourtant, que je vous aime, ...brune aux yeux bleus...» - fait place parfois à un auteur qui montre, comme dans Mimi Pinson que son époque était bien éloignée des clichés véhiculés avec le Romantisme. Et puis, quelle malice quand Musset joue de la dérision et présente George Sand en «merlette lettrée»!", "lien": "https://quebec.pretnumerique.ca/resources/57fe5aaf23579477158b4014", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1838", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5873.jpg?size=large&t=1549045901"},
{"titre": "Nouvelles et Contes - Tome I", "auteur": "Alfred de Musset(Auteur)", "resume": "Rimbaud disait de Musset : «...il a fermé les yeux». Les onze nouvelles et contes que nous publions ici peuvent déconcerter par leur diversité. Mais elles montrent que le Musset pillé par les amoureux en mal d'inspiration - «Si je vous le disais, pourtant, que je vous aime, ...brune aux yeux bleus...» - fait place parfois à un auteur qui montre, comme dans Mimi Pinson que son époque était bien éloignée des clichés véhiculés avec le Romantisme. Et puis, quelle malice quand Musset joue de la dérision et présente George Sand en «merlette lettrée»!", "lien": "https://quebec.pretnumerique.ca/resources/57fe5aaf23579477158b4017", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1837", "pages": "Inconnu", "langue": "Français", "couverture": "/cover-default.jpg"},
{"titre": "Ceci n'est pas un conte", "auteur": "Denis Diderot(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fd6bd323579432646c69f1", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1771", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5611.jpg?size=large&t=1549045898"},
{"titre": "Candide, ou l'Optimisme", "auteur": "Voltaire(Auteur)", "resume": "Candide, ou l’Optimisme est un conte philosophique de Voltaire paru à Genève en janvier 1759. Il a été réédité vingt fois du vivant de l’auteur (plus de cinquante aujourd’hui) ce qui en fait un des plus grands succès littéraires français.Anonyme en 1759, Candide est attribué à un certain « Monsieur le Docteur Ralph » en 1761, à la suite du remaniement du texte par Voltaire. Ce titre ronflant donne tout de suite le ton au lecteur qui pourrait hésiter sur le genre de l’ouvrage : conte ou essai ? Art mineur ou art noble ? L’auteur prend, dès les premières lignes, position contre la noblesse aux titres bien plus ronflants que celui-ci. Et que dire du nom du soi-disant docteur Ralph ? Rien de plus qu’une onomatopée qui ne laisse aucun doute sur le ton de cette œuvre (voir Thunder-Ten-Tronckh, le château de la situation initiale). Cette œuvre si ironique dès les premières lignes, ne laisse aucun doute sur l’origine de l’auteur, qui ne pouvait faire partie que des Lumières. Et de là à pense", "lien": "https://quebec.pretnumerique.ca/resources/57fd6bd323579432646c69a3", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1758", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/3072.jpg?size=large&t=1549045873"},
{"titre": "Les Mille et une nuits - Tome deuxième", "auteur": "Anonymous(Auteur)", "resume": "Scheherazade continue de nous régaler, ainsi que le sultan, de ses merveilleuses histoires ...", "lien": "https://quebec.pretnumerique.ca/resources/5806279e23579459e71dc6a9", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1703", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5352.jpg?size=large&t=1549045896"},
{"titre": "Les Mille et une nuits - Tome premier", "auteur": "Anonymous(Auteur)", "resume": "Tout est dit dans cet extrait: «Bon Dieu ! ma soeur, dit alors Dinarzade, que votre conte est merveilleux ! - La suite en est encore plus surprenante, répondit Scheherazade, et vous en tomberiez d'accord, si le sultan voulait me laisser vivre encore aujourd'hui, et me donner la permission de vous la raconter la nuit prochaine.» Schahriar, qui avait écouté Scheherazade avec plaisir, dit en lui-même: «J'attendrai jusqu'à demain, je la ferai toujours bien mourir quand j'aurai entendu la fin de son conte.»", "lien": "https://quebec.pretnumerique.ca/resources/5806279e23579459e71dc6a3", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1703", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5351.jpg?size=large&t=1549045896"},
{"titre": "Les Mille et une nuits - Tome troisième", "auteur": "Anonymous(Auteur)", "resume": "La fin des histoires contées par Scheherazade.", "lien": "https://quebec.pretnumerique.ca/resources/5806279e23579459e71dc6a6", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1703", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5353.jpg?size=large&t=1549045896"},
{"titre": "Contes - Tome II", "auteur": "Marie Catherine d'Aulnoy(Auteur)", "resume": "La Chatte Blanche - Le Rameau d'Or - Le Pigeon et la Colombe - Le Prince Marcassin - La Princesse Belle-Étoile", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680242036", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1697", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5663.jpg?size=large&t=1549045899"},
{"titre": "Contes - Tome I", "auteur": "Marie Catherine d'Aulnoy(Auteur)", "resume": "La Belle aux cheveux d'or - L'Oiseau bleu - Gracieuse et Percinet - La Biche au bois - Babiole - Finette Cendron - Fortunée - La bonne petite souris - La Princesse Rosette - Le Mouton - Le Nain jaune - Le Prince lutin - La Grenouille bienfaisante", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680242039", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1697", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5662.jpg?size=large&t=1549045899"},
{"titre": "Fables", "auteur": "Charles Perrault(Auteur)", "resume": "Charles Perrault n'a pas seulement écrit ses célèbres contes. Nous lui devons également quelques fables, tout à fait dans la tradition ésopienne.", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680241fe2", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1696", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5852.jpg?size=large&t=1549045900"},
{"titre": "Fables - Livre II", "auteur": "Jean de La Fontaine(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680241fe8", "categorie": "Poésie", "editeur": "Feedbooks", "parution": "Décembre 1667", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/4295.jpg?size=large&t=1549045884"},
{"titre": "Contes et Nouvelles en vers - Livre II", "auteur": "Jean de La Fontaine(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc235794468024200c", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1664", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5848.jpg?size=large&t=1549045900"},
{"titre": "Contes et Nouvelles en vers - Livre I", "auteur": "Jean de La Fontaine(Auteur)", "resume": "No description available", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc235794468024200f", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Décembre 1664", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5847.jpg?size=large&t=1549045900"},
{"titre": "Fables - Tome II", "auteur": "Ésope(Auteur)", "resume": "VIIe VIe siècles avant J.-C. On le considère comme le père de la fable. Mais a-t-il vraiment existé ? Rien n'est sûr, il est convenu désormais de parler plutôt de textes ésopiques que de fables d'Ésope. Ces fables constituent une somme de la sagesse populaire des Grecs. Elles inspireront ensuite Phèdre à Rome, puis les conteurs arabes. Les fables d'Ésope ont été compilées et publiées au XIVe siècle, par Planude, un moine byzantin. Isaac Nicolas de Nivelet avait publié en 1610 une version d'Ésope en latin, et cette traduction avait été rééditée en 1660. La Fontaine l'a probablement lue...", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc235794468024207e", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Janvier -0600", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5354.jpg?size=large&t=1549045896"},
{"titre": "Fables - Tome I", "auteur": "Ésope(Auteur)", "resume": "VIIe VIe siècles avant J.-C. On le considère comme le père de la fable. Mais a-t-il vraiment existé ? Rien n'est sûr, il est convenu désormais de parler plutôt de textes ésopiques que de fables d'Ésope. Ces fables constituent une somme de la sagesse populaire des Grecs. Elles inspireront ensuite Phèdre à Rome, puis les conteurs arabes. Les fables d'Ésope ont été compilées et publiées au XIVe siècle, par Planude, un moine byzantin. Isaac Nicolas de Nivelet avait publié en 1610 une version d'Ésope en latin, et cette traduction avait été rééditée en 1660. La Fontaine l'a probablement lue...", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680242087", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Janvier -0600", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5338.jpg?size=large&t=1549045896"},
{"titre": "L'Iliade", "auteur": "Homère(Auteur)", "resume": "Version originale traduite par Charles-René-Marie Leconte de L'Isle", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc235794468024208a", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Janvier -0700", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5335.jpg?size=large&t=1549045896"},
{"titre": "L'Odyssée", "auteur": "Homère(Auteur)", "resume": "Version originale traduite par Charles-René-Marie Leconte de L'Isle", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680242081", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Janvier -0700", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5355.jpg?size=large&t=1549045896"},
{"titre": "L'Iliade et l'Odyssée", "auteur": "Homère(Auteur)", "resume": "Adaptation du poème original par Jane Werner Watson", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680242075", "categorie": "Mythe et légende romancés", "editeur": "Feedbooks", "parution": "Janvier -0700", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5356.jpg?size=large&t=1549045896"}
]