[
{"titre": "Joseph et ses frères", "auteur": "Ernesto Moreno(Auteur)", "resume": "Quel destin extraordinaire que l'histoire de Joseph racontée dans le livre de la Genèse de l'Ancien Testament. Empli de songes qu'il est capable d'interpréter, fils préféré de son père Jacob, Joseph est terriblement jalousé par ses propres frères. De rage, ils le jettent dans une citerne et font croire à sa mort auprès de leur père, inconsolable.Extirpé de la citerne pour être vendu comme esclave, il devient, après moult péripéties, l'homme le plus puissant du pays d'Égypte après Pharaon ! Cette vie, pleine d'aventures épiques, ne se laisse pourtant pas dominer par l'antique loi du Talion, « oeil pour oeil, dent pour dent ».Alors que Joseph a désormais le pouvoir de se venger de ses frères, il va agir en homme de Dieu, plein de sagesse. Un incroyable destin qui est avant tout une leçon de vie, de confiance en l'avenir et de pardon.", "lien": "https://quebec.pretnumerique.ca/resources/66ae6d35dfa2be840e5fe14e", "categorie": "Roman religieux et spirituel", "editeur": "Le Sénevé", "parution": "Mars 2024", "pages": "48", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5836344.jpg?size=large&t=1710463010"},
{"titre": "Mamaskatch : une initiation crie", "auteur": "Darrel J. McLeod(Auteur),Darrel J. McLeod(Auteur)", "resume": "« Dans les arômes de la tisane à la menthe sauvage et du ragoût d'orignal, Bertha, la mère de Darrel J. McLeod, lui transmet la fierté de la culture et du mysticisme de leurs ancêtres cris. Elle lui lègue aussi une part du lourd fardeau des traumatismes de sa jeunesse, passée dans les pensionnats catholiques d'Alberta où on l'avait envoyée de force. Dans un tourbillon d'événements difficiles, Bertha devient instable, et Darrel se met à peiner à l'école et dans la poursuite de ses ambitions musicales. Alors que la famille change sans cesse de foyer, il est témoin de nombreuses scènes de violence, doit prendre soin de ses frères et sœurs, et subit les abus de son père adoptif.En parallèle, le cheminement de son frère, qui deviendra sa sœur, le fait s'interroger sur sa propre identité et sur sa sexualité.Mamaskatch (mot de langue cri proféré quand des rêves sont partagés) est un récit superbement écrit, d'une honnêteté absolue, où l'on découvre avec le narrateur les forces mystérieuses et profondes qui lui permettront de survivre, puis de s'accomplir dans une vie aventureuse et heureuse. »", "lien": "https://quebec.pretnumerique.ca/resources/5e726496235794148398d160", "categorie": "Biographie: généralités", "editeur": "VLB éditeur", "parution": "Février 2020", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/498/gr_9782896498307.jpg"},
{"titre": "El color del corazónLa historia de Harriet Beecher Stowe y la novela que cambió una nación: La cabaña del tío Tom", "auteur": "Mario Escobar(Auteur)", "resume": "“Convertir a la señora Harriet Beecher Stowe, escritora de La cabaña del tío Tom, en la heroína de su propia vida, ha sido la manera de regalar a este siglo XXI, un nuevo relato de la lucha entre el Amor, la Verdad y la Fe, frente al odio, el racismo y la mentira”. “Este libro es una obra de arte. Inteligente. Ingeniosa y encantadora. La vida de la señora Beecher Stowe es una increíble incursión en los confines de la fe, desde la duda y el descubrimiento, hasta la gran aventura de ser consecuénte con lo que uno cree hasta las últimas consecuencias”.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247623579419b8ced856", "categorie": "Roman historique", "editeur": "Grupo Nelson", "parution": "Février 2020", "pages": "224", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/0b/a728993afeba4c732030bcba6697f0919a103d.jpg?h=-&w=200"},
{"titre": "Viral", "auteur": "Mauricio Segura(Auteur)", "resume": "Ce roman se déroule au cours d’une seule journée. Nous y suivons tour à tour Lola, la jeune journaliste qui tient un blogue culinaire alors qu’elle voudrait faire du reportage, Dominique, la chauffeuse d’autobus de la STM, dont la vie de banlieusarde est beaucoup moins paisible qu’elle n’en a l’air, Camilo, le jeune homme d’origine colombienne qui se passionne pour le basketball, Guillaume, un Québécois «de souche» qui s’inquiète pour l’avenir de sa culture, François, le maire d’arrondissement qui se retrouve à jongler avec une patate chaude politique, et Yasmine, la jeune Maghrébine qui s’inquiète parce que son frère a disparu.", "lien": "https://quebec.pretnumerique.ca/resources/5e46a92823579418c8f6d75e", "categorie": "Roman religieux et spirituel", "editeur": "Editions Du Boréal", "parution": "Février 2020", "pages": "306", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ba/62e64b5f6e19df3726fdb2498be29c79a15719.jpg?h=-&w=200"},
{"titre": "Sra. LewisLa improbable historia de amor entre Joy Davidman y C. S. Lewis", "auteur": "Patti Callahan(Auteur)", "resume": "En una amistad muy improbable, ella encontró el amor. En un mundo donde las mujeres fueron silenciadas, ella encontró su voz. En un Dios más allá de su religión familiar, ella encontró la fe.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247923579419b8ced901", "categorie": "Roman religieux et spirituel", "editeur": "Grupo Nelson", "parution": "Juin 2019", "pages": "432", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/c9/b1c37ab38fcaf0316ec7ba291598a841f7aac4.jpg?h=-&w=200"},
{"titre": "Le Yiddish à l’usage des pirates", "auteur": "Gary Barwin(Auteur)", "resume": "Les Amériques ne figurent encore sur aucune carte quand Moshé décide de fuir son shtetl misérable et les pogroms qui le ravagent. Répondant à l’appel du large et de l’inconnu, le boychik de quatorze ans embarque comme moussaillon sur un navire de commerce et se retrouve bientôt en plein cœur de l’Inquisition espagnole. Commence alors une aventure rocambolesque qui le mènera à sauver les Juifs des flammes du bûcher, à voyager aux côtés d’un certain Christophe Colomb et à prendre la barre d’un bateau pirate pour découvrir, avant la puissante Armada, le secret de l’immortalité.", "lien": "https://quebec.pretnumerique.ca/resources/5c793b032357943abc34c4a5", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2019", "pages": "426", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/81/96100b5bea3ed079f32b42ed1d8688e221bff9.jpg?h=-&w=200"},
{"titre": "The Next Person You Meet in HeavenThe Sequel to The Five People You Meet in Heaven", "auteur": "Mitch Albom(Auteur)", "resume": "In this enchanting sequel to the number one bestseller The Five People You Meet in Heaven, Mitch Albom tells the story of Eddie’s heavenly reunion with Annie—the little girl he saved on earth—in an unforgettable novel of how our lives and losses intersect.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4123579447e8354cab", "categorie": "Fiction: générale et littéraire", "editeur": "Harper", "parution": "Octobre 2018", "pages": "224", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/84/61890d08853168b7b1efd0d467e035fbb96298.jpg?h=-&w=200"},
{"titre": "160 rue Saint-Viateur Ouest", "auteur": "Magali Sauves(Auteur)", "resume": "160 rue Saint-Viateur Ouest est l’histoire tumultueuse de Mathis Blaustein, Juif hassidique élevé dans le quartier du Mile-End à Montréal. Renié par sa famille et sa communauté  ultra-orthodoxe à cause de son homosexualité, Mathis va devoir tracer lui-même son chemin. Seule Yocheved, sa mère, continue à le fréquenter clandestinement. Lieutenant  de la Sûreté du Québec, il mène une enquête sur la mort suspecte de l’ingénieur Georges Jalabert qui, par ses  rebondissements, le conduit à fouiller dans l’histoire cachée de sa famille.", "lien": "https://quebec.pretnumerique.ca/resources/5ad0b99723579412afb54694", "categorie": "Fiction: générale et littéraire", "editeur": "Mémoire D'Encrier", "parution": "Avril 2018", "pages": "312", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1c/58b5e55c7f298e01f6ad25570640660ef6d233.jpg?h=-&w=200"},
{"titre": "Un coin de paradis", "auteur": "Ayelet Tsabari(Auteur)", "resume": "Torontoise d’adoption, Ayelet Tsabari est née à Tel-Aviv dans une famille israélienne originaire du Yémen. On estime dans le pays d’origine de l’auteure que le recueil en langue originale anglaise (The Best Place on Earth, 2013) a renouvelé les récits sur l’immigration juive, à telle enseigne que le livre a été couronné du Sami Rohr Prize for Jewish Literature et du Edward Lewis Wallant Award for Jewish Fiction. La qualité de ce recueil déborde le contexte socioculturel hébreu, comme en attestent les reconnaissances obtenues par le livre au New York Times Review Editors Choice et au Kirkus Review Best Debut Fiction.", "lien": "https://quebec.pretnumerique.ca/resources/5a1719a02357946158c12127", "categorie": "Roman religieux et spirituel", "editeur": "Éditions de L'instant même", "parution": "Novembre 2017", "pages": "256", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6a/89c9f7e685dc0d3bf51c5efaaab773c705dc62.jpg?h=-&w=200"},
{"titre": "Huérfana # 8", "auteur": "Kim van Alkemade(Auteur)", "resume": "Una fascinante novela debut de ficción histórico del mundo olvidado de los orfanatos judíos de la ciudad de Nueva York. Inspirada en hechos reales, este libro es una poderosa novela sobre la capacidad humana para lastimar y amar.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247b23579419b8ced95d", "categorie": "Roman religieux et spirituel", "editeur": "HarperCollins Espanol", "parution": "Mai 2017", "pages": "416", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/30/31216d286f5d299465c68f65e5d86b4eaf310f.jpg?h=-&w=200"},
{"titre": "La mémoire du temps", "auteur": "Mylène Gilbert-Dumas(Auteur),Mylène Gilbert-Dumas(Auteur)", "resume": "Virginie Constantineau mène une existence d'écrivaine solitaire au fin fond des Cantons-de-l'Est. Au hasard d'une transaction avec un bouquiniste, elle se voit confier un étrange papyrus. Elle découvre vite que ce texte ancien traîne la mort dans son sillage.Curieuse, puis fascinée, la romancière quitte sa vie rangée pour remonter la piste de Nicolas Gustave, défunt professeur d'histoire du christianisme suspendu par son université dans les années 1980 pour ses thèses audacieuses, à la limite de l'hérésie. Pendant ce temps, à Ottawa, un gouvernement ultra-conservateur s'apprête à faire adopter un projet de loi qui criminaliserait l'avortement au Canada.Quel lien y a-t-il entre le mystérieux manuscrit, l'historien sacrilège et l'extrême droite religieuse? De l'Amérique à l'Égypte en passant par la Suisse, du IVe siècle à un futur proche et inquiétant, Mylène Gilbert-Dumas nous entraîne avec sa nouvelle héroïne dans un passionnant thriller politico-religieux. Suspense haletant, La mémoire du temps est aussi une réflexion sur notre rapport à la foi et à la vérité historique.", "lien": "https://quebec.pretnumerique.ca/resources/591ee95423579448012d6f5e", "categorie": "Thriller / suspense", "editeur": "VLB éditeur", "parution": "Mai 2017", "pages": "440", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/497/gr_9782896497300.jpg"},
{"titre": "L'étranger dans la montagne", "auteur": "Roland Bourneuf(Auteur)", "resume": "Nombreux sont les aventuriers dans l’œuvre de Roland Bourneuf, grand voyageur aussi passionné de paysages que de constructions humaines. Il invente, ou réinvente, l’odyssée d’hommes qui n’ont jamais peur de se mesurer à l’immensité de la terre, moine, poète, peintre ou pèlerin en quête du paradis, d’amour, de liberté ou d’absolu. Si ces rêveurs solitaires se nourrissent d’horizon ou s’égarent dans leurs labyrinthes, les femmes s’enracinent et cultivent leur jardin. Gardiennes des lieux et de la mémoire, elles sont loyales, séduisantes, pudiques, volontaires ou furtivement dévouées, telle cette bénévole œuvrant auprès des rescapés des camps nazis.Équilibrant maturité des personnages et subtile beauté de la prose, l’auteur interroge sans répit le mystère du monde visible et crée des panoramas qui rendent tangibles des parcours de vie. La lecture de L’étranger dans la montagne nous propose une fascinante traversée dans le regard de l’écrivain-marcheur.", "lien": "https://quebec.pretnumerique.ca/resources/58b869be23579407d5939dec", "categorie": "Nouvelles", "editeur": "Éditions de L'instant même", "parution": "Février 2017", "pages": "151", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e4/b33e991641f2048eb3ccd6808d83234f71f795.jpg?h=-&w=200"},
{"titre": "Saint-Chause", "auteur": "Sylvain Meunier(Auteur)", "resume": "Jean-Benoît Bastarache est un jeune hippie qu’on initie progressivement au crime. D’abord envoûté par «Mamour», qui lui apprend les plaisirs de la chair, il se laisse ensuite entraîner dans le commerce illicite des stupéfiants. L’église de Saint-Chause, où il officie à titre de bedeau suppléant, devient un véritable lieu de perdition.Révélations scabreuses et gestes transgressifs se multiplient au point où notre héros ridicule, poursuivi par la police, est forcé de prendre la fuite.", "lien": "https://quebec.pretnumerique.ca/resources/5813a22e2357942f8abf799f", "categorie": "Thème narratif: avancer en âge", "editeur": "À l’étage", "parution": "Octobre 2016", "pages": "266", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5e/9014cefadcef49e0a70fecb443938779065a5f.jpg?h=-&w=200"},
{"titre": "Le Cavalier de Saint-Urbain", "auteur": "Mordecai Richler(Auteur)", "resume": "Jake Hersh a-t-il tout raté ? À trente-sept ans, le réalisateur montréalais n’a pourtant pas grand-chose à se reprocher. Issu d’un milieu modeste, il jouit d’une petite réputation dans le milieu du cinéma et coule des jours heureux à Londres, aux côtés de sa belle shiksa, Nancy, et de leurs trois enfants. Mais lorsqu’une jeune Allemande l’accuse faussement d’agression sexuelle, c’est de sa propre vie que Jake se met à faire le procès.", "lien": "https://quebec.pretnumerique.ca/resources/580a1d782357947ae9c75482", "categorie": "Sagas familiales", "editeur": "Editions Du Boréal", "parution": "Octobre 2016", "pages": "570", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/a916a46f7bf61160a2167bad7facfc674ddb16.jpg?h=-&w=200"},
{"titre": "L'Apprentissage de Duddy Kravitz", "auteur": "Mordecai Richler(Auteur)", "resume": "C’est L’Apprentissage de Duddy Kravitz qui a fondé la réputation internationale de Mordecai Richler. Paru en 1959, le roman met en scène la figure inoubliable de Duddy, garçon juif qui a grandi à Montréal pendant la guerre, entre les boutiques minables et les terrains vagues de la rue Saint-Urbain, mais qui voit grand pour son avenir.", "lien": "https://quebec.pretnumerique.ca/resources/585d7f9e2357942dfff67e42", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Avril 2016", "pages": "426", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/63/993514356165ff281a175f678b137c4839f1eb.jpg?h=-&w=200"},
{"titre": "Canción de cuna en Aushwitz", "auteur": "Mario Escobar(Auteur)", "resume": "Entre los papeles encontrados del doctor nazi Joseph Mengele hay un diario escrito en cuadernos infantiles de una mujer llamada Helene Hanneman. Se trata de una enfermera alemana casada con un hombre gitano, deportada en la primavera de 1943 al Campo Gitano de Birkenau Auschwitz II. Sector BII e. En el diario Helene describe los dieciséis meses de su estancia en el Campo de Exterminio.Helena está a punto de despertar a sus hijos para que vayan al colegio cuando un grupo de policías irrumpe en su casa. Los policías quieren llevarse a su esposo y a sus cinco hijos gitanos. Según la orden del 16 de diciembre de 1942 firmada por el líder de las SS Heinrich Himmler todos los gitanos pertenecientes a los territorios conquistados por los nazis deben ser encerrados en campos de concentración.La policía le dice a Helene que ella como alemana no tiene que acompañarles, pero decide compartir el destino de su familia. Tras convencer a sus hijos que van a un lugar de vacaciones, para que estén tranquilos, toda la familia es deportada a Auschwitz.", "lien": "https://quebec.pretnumerique.ca/resources/5de83841235794538f804926", "categorie": "Roman se déroulant en temps de guerre et conflits", "editeur": "HarperCollins Espanol", "parution": "Mars 2016", "pages": "240", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/b0/702289a64ee565540a318a150d5ceb2e6fa882.jpg?h=-&w=200"},
{"titre": "Les Hautes Montagnes du Portugal", "auteur": "Yann Martel(Auteur)", "resume": "Découpé en trois récits, Les Hautes Montagnes du Portugal entraîne le lecteur dans un fascinant voyage. D’abord en 1904 alors qu’un jeune homme, Tomás, découvre au Musée national d’art ancien de Lisbonne, un journal datant du XVIIe siècle. À l’intérieur, le père Ulisses Manuel Rosario Pinto décrit un artefact insolite, extraordinaire et saisissant qui bouleverserait la chrétienté. Tomás décide alors de partir en automobile à ses risques et périls dans les Hautes Montagnes du Portugal à la recherche de l’objet convoité. Trente-cinq ans plus tard, un pathologiste portugais, Eusebio Lozora, un fervent admirateur d'Agatha Christie, se trouve confronté à une demande d’autopsie aussi mystérieuse que troublante, en lien avec la quête de Tomás. Enfin, cinquante ans plus tard, le sénateur canadien, Peter Tovy, en deuil de son épouse bien-aimée, décide de sauver un chimpanzé d'un institut de recherche d'Oklahoma City pour l’emmener vivre avec lui dans son village ancestral au nord du Portugal, Tuizelo, là où les trois récits vont finalement converger.", "lien": "https://quebec.pretnumerique.ca/resources/56fd73e428e89ed4dc79285b", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Février 2016", "pages": "352", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/91/46b7e332390b5de55d923be90c8f9777f95225.jpg?h=-&w=200"},
{"titre": "Watch How We Walk", "auteur": "Jennifer LoveGrove(Auteur)", "resume": "Alternating between a woman’s childhood in a small town and as an adult in the city, this novel traces a Jehovah Witness family’s splintering belief system, their isolation, and the erosion of their relationships. As Emily becomes closer to her closeted Uncle Tyler, she begins to challenge her upbringing. Her questions about the Jehovah’s Witnesses’ insular lifestyle, rigid codes of conduct, and tenets of their faith haunt her older sister Lenora too. When Lenora disappears, everything changes and Emily becomes obsessed with taking on her sister’s identity, believing that Lenora is controlling her actions. Ultimately, Emily finds release through self-mutilation.", "lien": "https://quebec.pretnumerique.ca/resources/54da51e8cdd23087a9782df6", "categorie": "Fiction: générale et littéraire", "editeur": "ECW Press", "parution": "Janvier 2015", "pages": "322", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/6c/ad2a2a73ca4cd2236d77dbe40855414d30cd34.jpg?h=-&w=200"},
{"titre": "Graziella. 2, La partition", "auteur": "Nicole Villeneuve(Auteur)", "resume": "Chicoutimi, novembre 1914.", "lien": "https://quebec.pretnumerique.ca/resources/56099903cdd23087a9796669", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Août 2014", "pages": "580", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9e/114fb8f2ef8d23b042065239dea0d892428482.jpg?h=-&w=200"},
{"titre": "El juramento", "auteur": "Frank E. Peretti(Auteur)", "resume": "Novela de terror atrapante, llena de tensión y suspenso, que va subiendo de tono hasta dejar al lector sin aliento.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247923579419b8ced912", "categorie": "Roman religieux et spirituel", "editeur": "Grupo Nelson", "parution": "Avril 2014", "pages": "576", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/69/f14dd114f0ceb9d93a85a2467b671d7d129cd6.jpg?h=-&w=200"},
{"titre": "Mœbius no 139 :  Voix yiddish de Montréal, Novembre 2013Une anthologie", "auteur": "Lazer Lederhendler(Auteur),Chantal Ringuet(Auteur),Melech Ravitch(Auteur),Rachel Korn(Auteur),Chava Rosenfarb(Auteur),Yehuda Elberg(Auteur),Jacob-Isaac Segal(Auteur),Miriam Waddington(Auteur),Ida Maze(Auteur),Israël Medresh(Auteur),Noah-Isaac Gotlib(Auteur),Esther Segal(Auteur),Sholem Shtern(Auteur),Hirsch Wolofsky(Auteur),Hershl Novak(Auteur),Leiser-Mendl Benjamin(Auteur),Hannaniah-Meir Caiserman(Auteur),Israël Rabinovitch(Auteur),Abraham Moses Klein(Auteur),David G. Roskies(Auteur),Irving Layton(Auteur),Nina Berkhout(Auteur),Marc-Alain Wolf(Auteur),Lisa Carducci(Auteur)Voir tout (14)", "resume": "Pendant plus d’un demi-siècle, Montréal a été le berceau d’une culture yiddish prolifique, qui a modifié le profil de la ville tout en s’exprimant, au premier chef, par la littérature. Ce numéro anthologique de Mœbius présente un aperçu de cette production qui réunit de nombreux genres littéraires : essai, poésie, chronique, récit, mémoires, roman, théâtre. Parmi les dix-sept textes choisis, nous retrouvons les poèmes de Jacob-Isaac Segal, les chroniques du journaliste Israël Medresh et les mémoires d’Hirsch Wolofsky et de Hershl Novak. De plus, on découvrira plusieurs inédits, tels les poèmes, essais et nouvelles de Melech Ravitch, Rachel Korn, Chava Rosenfarb, Ida Maze et Israël Rabinovitch. Un numéro dirigé par Chantal Ringuet, qui signe plusieurs des traductions.", "lien": "https://quebec.pretnumerique.ca/resources/567875fe5f2f74ace2aaf796", "categorie": "Fiction: générale et littéraire", "editeur": "Moebius", "parution": "Février 2014", "pages": "171", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/be/30a76de99083c0e3e00d6fcbe39e5c838f7dce.jpg?h=-&w=200"},
{"titre": "Snowchild. 1", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "The Epiphany, 1916.On an unforgivingly cold winter’s night in Val-Jalbert, Lac-Saint-Jean, a twelve month-old child, wrapped in furs, is discovered by a nun from the convent school. The discovery of this abandoned girl, possibly afflicted by the dreaded chicken pox, deeply upsets the nuns from Notre-Dame-Bon-Conseil who have just taken on their teaching duties. Val-Jalbert, a small factory-town built at the foot of the Ouiatchouan River, is run by the pulp and paper company. The villagers are hard-working and have everything they need. Life in Val Jalbert flows in an orderly fashion, morally irreproachable.", "lien": "https://quebec.pretnumerique.ca/resources/52decc851dab10c297311a73", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Décembre 2013", "pages": "544", "langue": "Anglais", "couverture": "https://assets.entrepotnumerique.com/medias/38/b8cd946e29538c6d4bdaa6d428b8b46ed96bc1.jpg?h=-&w=200"},
{"titre": "The First Phone Call From HeavenA Novel", "auteur": "Mitch Albom(Auteur)", "resume": "The First Phone Call from Heaven tells the story of a small town on Lake Michigan that gets worldwide attention when its citizens start receiving phone calls from the afterlife. Is it the greatest miracle ever or a massive hoax? Sully Harding, a grief-stricken single father, is determined to find out. An allegory about the power of belief—and a page-turner that will touch your soul—Albom's masterful storytelling has never been so moving and unexpected.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4423579447e8354d5a", "categorie": "Roman abordant la vie familiale", "editeur": "Harper", "parution": "Novembre 2013", "pages": "384", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/e9/298c2b32a86be6cd9bd58685e2bce5896b5739.jpg?h=-&w=200"},
{"titre": "Artéfact", "auteur": "Carl Leblanc(Auteur)", "resume": "François Bélanger est reporter aux affaires juridiques pour un grand quotidien montréalais. Il se consacre habituellement aux affaires de motards criminalisés, de corruption, de mafia… Il baigne dans l’actualité, le présent. Mais ce jour-là, la Seconde Guerre mondiale «débarque» dans sa vie à deux reprises. D’abord avec le présumé criminel de guerre «Krylenko» se terrant dans un quartier de Montréal, ensuite avec un artéfact exposé au musée de l’Holocauste. Croisement troublant d’une sale affaire et d’une belle histoire, car l’artéfact en question est un carnet de voeux confectionné au coeur des ténèbres, en décembre 1944, par un groupe de jeunes femmes pour souligner le vingtième anniversaire de l’une d’entre elles, une certaine Klara Granovski. Un voyage commence alors pour le journaliste, un voyage dans le temps, dans l’histoire douloureuse du siècle. Pour la première fois peut-être, Bélanger est vraiment «affecté» par l’enquête qu’il doit mener. D’où vient ce carnet? Comment est-il arrivé ici? Qui l’a rapporté de l’enfer? Qui sont ces femmes? Et cette histoire, est-ce vraiment une belle histoire? S’est-elle même véritablement passée?", "lien": "https://quebec.pretnumerique.ca/resources/50affc669c1ce8118e44b09c", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Novembre 2012", "pages": "162", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fb/31ff6d293e915cb6d410b696ea146c7f35649f.jpg?h=-&w=200"},
{"titre": "L'histoire de Pi", "auteur": "Yann Martel(Auteur),Émile Martel(Auteur),Nicole Martel(Auteur)", "resume": "S’il avait continué de vivre dans le jardin botanique de Pondichéry, en Inde, où son père s’occupait du zoo, Pi Patel aurait eu une vie plutôt heureuse, mais ses parents ont un jour décidé de quitter le pays pour venir s’installer à Toronto, emportant avec eux quelques animaux. Leur bateau fait naufrage, et Pi se voit obligé de vivre, pendant 227 jours, dans la promiscuité d’un énorme tigre du Bengale. Survivra-t-il à cette aventure?", "lien": "https://quebec.pretnumerique.ca/resources/50cb73f29f8036dbef85b240", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Novembre 2012", "pages": "358", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7b/9465ef1293a32472fcc7015c2ba6366dda2052.jpg?h=-&w=200"},
{"titre": "L’Enfant du jeudi", "auteur": "Alison Pick(Auteur)", "resume": "Mil neuf cent trente-huit. En Tchécoslovaquie, Pavel et Anneliese Bauer, comme tant de familles bien nanties, jouissent du confort de leur grande demeure où leur fils unique, Pepik, six ans, est l’objet de toutes les attentions. Marta, la nounou, est la première à être folle de l’enfant. Mais à mesure que les rumeurs de la menace nazie, précédant les soldats de la Wehrmacht, atteignent leur coin des Sudètes, leur vie est retournée sens dessus dessous : peu importe que les Bauer ne se sentent pas juifs, ou si peu, leur existence est maintenant en danger.", "lien": "https://quebec.pretnumerique.ca/resources/509ac844d8024b53ca000070", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Octobre 2012", "pages": "392", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fa/a1044ba139f3d6003d524b8c48f6aa39e2e986.jpg?h=-&w=200"},
{"titre": "Trueno del cielo", "auteur": "Tim LaHaye(Auteur),Craig Parshall(Auteur)", "resume": "Esta épica historia de los titulares de los eventos mundiales que se filtra a través de la profecía bíblica viene de Tim LaHaye, creador y coautor de la serie Dejadas atrás (Left Behind), la serie de ficción para adultos más exitosa que jamás se haya escrito, y de Craig Parshall, Trueno del cielo, situado en un futuro muy cercano, narra los acontecimientos destrozadores de la Tierra que nos llevan hasta las predicciones narradas en el Apocalipsis.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247923579419b8ced8e5", "categorie": "Thriller / suspense", "editeur": "Vida", "parution": "Septembre 2011", "pages": "400", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/67/dfcc4b33e555c4eb61cdb937b7ecf6030ec69d.jpg?h=-&w=200"},
{"titre": "En un instanteEl amor lo cambia todo", "auteur": "Ted Dekker(Auteur)", "resume": "De la mente de Ted Dekker, autor de gran éxito de ventas según el New York Times, viene la pregunta: \"Si usted supiera el resultado de sus decisiones, ¿determinaría eso lo que hiciera?\"", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247923579419b8ced8f0", "categorie": "Roman religieux et spirituel", "editeur": "Grupo Nelson", "parution": "Mai 2011", "pages": "400", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/8a/b55f2395329e80a7db8f60496aaead7c493226.jpg?h=-&w=200"},
{"titre": "Le sourire de la petite juive", "auteur": "Abla Farhoud(Auteur),Abla Farhoud(Auteur)", "resume": "", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5fd", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Mai 2011", "pages": "216", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/493/gr_9782896493227.jpg"},
{"titre": "Al borde del Apocalipsis", "auteur": "Tim LaHaye(Auteur)", "resume": "De Tim LaHaye, creador y coautor de la serie mundialmente reconocida Dejados Atrás, Y Craig Parshall llega esta historia épica extraída de los titulares de los acontecimientos mundiales y filtrada a través de las profecías bíblicas.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247a23579419b8ced937", "categorie": "Thriller / suspense", "editeur": "Vida", "parution": "Novembre 2010", "pages": "384", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/48/557c283a81f08627b6de2abb0e2c515667f0f2.jpg?h=-&w=200"},
{"titre": "Adán", "auteur": "Ted Dekker(Auteur)", "resume": "El autor de gran éxito de ventas según el New York Times, Ted Dekker, revela su novela más fascinante hasta el momento... un escurridizo asesino en serie cuyas víctimas mueren por causas desconocidas y un psicólogo obsesionado con atraparlo.El psicólogo de conducta del FBI, Daniel Clark, se ha hecho famoso por sus argumentos de que la religión es uno de los antagonistas más grandes de la sociedad. Lo que Daniel no sabe es que su persecución obsesiva de un asesino en serie conocido sólo como \"Eva\" terminará en su propia muerte en manos de Eva. Después de veinte minutos Daniel es resucitado, sólo para luego sentirse perseguido por esos veinte minutos perdidos de vida.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247a23579419b8ced922", "categorie": "Thriller / suspense", "editeur": "Grupo Nelson", "parution": "Septembre 2008", "pages": "400", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/94/6019b3bc8f218fd34ead9c5ea09f8d20226ebc.jpg?h=-&w=200"},
{"titre": "Les Enfants de Húrin", "auteur": "John Ronald Reuel Tolkien(Auteur)", "resume": "« Des milliers d’années avant Le Seigneur des Anneaux, la Terre du Milieu est en proie aux luttes entre Morgoth, le premier Seigneur Ténébreux, et les Elfes, alliés aux Hommes. C’est contre Túrin et Niënor, les enfants de Húrin, que Morgoth va lancer une terrible malédiction, les contraignant à une vie malheureuse et errante, pour se venger du héros qui a osé le défier. Les Enfants de Húrin, œuvre entreprise par Tolkien au cours de la Première Guerre mondiale, s’adresse aux lecteurs du Seigneur des Anneaux, qui retrouveront le souffle de ce roman dans l’histoire de Túrin, héros humain qui cherche sa place parmi les Elfes et les Hommes dans un monde en guerre ; trompé par le destin, il lutte de manière spectaculaire et tragique contre Morgoth, nous faisant découvrir un passé méconnu de la Terre du Milieu. »", "lien": "https://quebec.pretnumerique.ca/resources/52ab8e0c1dab10c29730ea58", "categorie": "Fantasy historique", "editeur": "Christian Bourgois", "parution": "Janvier 2008", "pages": "298", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/7e/d45d5521917a65b0d53912595b4ac57449001f.jpg?h=-&w=200"},
{"titre": "Les Larmes d'Adam", "auteur": "Robert Maltais(Auteur)", "resume": "Pour son premier roman, Robert Maltais nous plonge dans l’univers clos de l’abbaye cistercienne de La Ferté en France. Le Québécois Gilbert Fortin, alias Dom Gilbert, n’a pas la foi mais dirige tout de même cette abbaye depuis six ans. Paradoxal ? Attendez de lire la suite car il y est aussi question d’un jeune novice ayant un don qui pourrait se monnayer et d’un maître des novices qui aime désespérément Satan.Personnages bigarrés, écriture alerte, métaphore biblique, Robert Maltais frappe un grand coup avec ce roman où le cynisme côtoie allègrement les voies impénétrables du Seigneur…À plus de 50 ans et à la tête de 40 hommes, Dom Gilbert dirige l’abbaye cistercienne de La Ferté malgré son absence de foi. Gilbert Fortin, car c’est son vrai nom, a la situation bien en main. La dissimulation, c’est son affaire et aucun scrupule ne peut le contraindre à agir autrement. Mais voilà qu’il est pris d’un mal subit qui le conduit à l’hôpital. Les médecins ne donnent pas cher de sa vie. Une guérison miraculeuse survient. Serait-ce l’œuvre du jeune novice Ouriel ? En l’absence du père abbé, ce dernier est livré en pâture au vindicatif frère Jean-Daniel, qui voudra lui faire un mauvais parti. La presse écrite s’en mêle et bientôt ce sont les caméras de télévision qui vont s’intéresser au phénomène de La Ferté. Quant à notre miraculé, il ne reste pas insensible aux charmes de l’infirmière qui le lui rend bien. Est-ce le monde à l’envers ? ou est-ce plutôt le sentiment humain qui se perpétue et ce, depuis l’épisode du jardin d’Éden ?", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d00005c", "categorie": "Roman religieux et spirituel", "editeur": "Québec Amérique", "parution": "Janvier 2004", "pages": "192", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/73/039a5be1bffa9509f89c222d3ace1d56b6de9d.jpg?h=-&w=200"}
]