[
{"titre": "Un pont entre nos vérités", "auteur": "Vania Jimenez(Auteur)", "resume": "Clara perd ses parents accidentellement. Encore sous le choc, elle tombe sur des textes dont elle ignorait l’existence, rédigés par sa mère. Par ces écrits, Clara reconstitue la femme complexe que fut Marie-Louise Chamelian. Une femme qui chercha à replanter ses racines dans le Québec de la Révolution tranquille après avoir émigré d’Égypte, notamment à travers les amours, l’engagement citoyen, la maternité, les deuils et la pratique de la médecine.", "lien": "https://quebec.pretnumerique.ca/resources/60c36a6b2357942802b87ff5", "categorie": "Roman abordant la vie familiale", "editeur": "éditions Druide", "parution": "Juin 2021", "pages": "696", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/34/8012873a5a94d5f0f263ad7a14e5b6ee1d4143.jpg?h=-&w=200"},
{"titre": "Auprès des jumelles Dionne", "auteur": "Shelley Wood(Auteur)", "resume": "Corbeil, Ontario, mai 1934. Dans une petite maison de ferme, Elzire Dionne met au monde cinq fillettes, les premières quintuplées à survivre à leur naissance. Emma Trimpany, 17 ans, qui assiste la sage-femme du village, est rapidement happée par le tourbillon qui s’empare de la famille et des environs. Pour les quatre années qui suivent la naissance des jumelles Dionne, elle fera partie de l’équipe d’infirmières aux petits soins pour ces bébés qui suscitent la curiosité dans le monde entier et attirent dans l’Ontario rurale des hordes de visiteurs.", "lien": "https://quebec.pretnumerique.ca/resources/608bfd902357947c2b5a284c", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Avril 2021", "pages": "476", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/21/b6970695864cd34c01d661fb35de03628134a0.png?h=-&w=200"},
{"titre": "Les histoires de Rachel", "auteur": "Danielle Charron(Auteur)", "resume": "«Ça ne me convenait pas du tout d’être le fruitd’une fille dénuée d’intelligence et d’un gars en rut qui,réunis par le plus pur des hasards, tirent un coup en vitesse,sans amour, sans connivence, sans penser aux conséquences – c’est-à-dire moi.»", "lien": "https://quebec.pretnumerique.ca/resources/6078a7a72357941c22ca3c93", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2021", "pages": "426", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fb/0a953e3c1770271685e1a3aa06940c5fef3a11.jpg?h=-&w=200"},
{"titre": "Là où tombent les samares", "auteur": "Valérie Langlois(Auteur),Valérie Langlois(Auteur)", "resume": "Et si les réponses à nos questions se trouvaient au fond d'un coffre de bois ?Trop longtemps bousculée par les rafales de la vie, Emma, mi-trentaine, ne sait plus où elle doit se poser. Devenue rigide, tant dans ses habitudes que dans son travail, elle s'est accrochée à sa souffrance d'avoir perdu un enfant et à son besoin de contrôler son environnement.À la mort de sa mère, elle reçoit un coffre rempli d'objets dont chacun lui révélera une part d'elle-même. Ces objets la pousseront à affronter ses peurs, notamment en partant seule en Écosse. Troublée dans ses certitudes, elle en viendra à explorer le véritable sens du mot « héritage ».Le parcours vers le bonheur d'une femme complexe et attachante.", "lien": "https://quebec.pretnumerique.ca/resources/605de6e22357947832c02c7b", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Mars 2021", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813560.jpg"},
{"titre": "Les derniers romantiques", "auteur": "Tara Conklin(Auteur),Tara Conklin(Auteur)", "resume": "En 2079, dans un monde dévasté par le dérèglement clima­tique, la poétesse Fiona Skinner, 102 ans, offre sa première lecture publique depuis plus de deux décennies. Une jeune femme de l'assistance prénommée Luna la questionne, désireuse d'en savoir davantage sur le personnage de l'œuvre phare de l'autrice qui porte le même prénom qu'elle. Irrépressibles, les souvenirs se bousculent dans la mémoire de la vieille dame…Au cours de l'été 1981, Reine, Caroline, Joe et Fiona Skinner perdent leur père et assistent, impuissants, à la dérive de leur mère. Âgés de 4 à 12 ans, livrés à eux-mêmes, les quatre enfants ne sortiront pas indemnes de cet été-là – qu'ils appelleront par la suite «la Grande Parenthèse». Vingt ans plus tard, une nouvelle tragédie familiale survient, qui ravive les blessures de chacun.Émouvant et d'une grande profondeur, Les derniers romantiques interroge nos choix de vie, les conséquences qu'ils ont sur notre avenir, et les liens qui nous unissent à ceux que nous aimons.", "lien": "https://quebec.pretnumerique.ca/resources/602fd0c0235794591895fb47", "categorie": "Sagas familiales", "editeur": "Les Éditions de l'Homme", "parution": "Février 2021", "pages": "384", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/955/gr_9782761955959.jpg"},
{"titre": "J'éclate ! Ma famille pop-cornUne histoire de Flavie", "auteur": "Pauline Michel(Auteur)", "resume": "Deux demi-frères, est-ce que ça fait un frère ? Et deux demi-sœurs, est-ce que ça fait une sœur? se demande Flavie qui cherche sa place parmi une ribambelle d’ados et d’adultes. Pour se faire remarquer, elle posera des gestes qui provoqueront des réactions qu'elle n'avait pas prévues.", "lien": "https://quebec.pretnumerique.ca/resources/5fc111e62357947511880fa9", "categorie": "Famille et relations: conseils et questions", "editeur": "Les Heures Bleues", "parution": "Novembre 2020", "pages": "114", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5c/bd3806f1197c9aec920f8caef945dc367af540.png?h=-&w=200"},
{"titre": "Les yeux que l'on ferme voient encore", "auteur": "Chantal Tessier(Auteur)", "resume": "Romane enchaîne les relations avec les hommes.  Qui plus est, pour la plupart, il s'agit d'hommes mariés ou déjà en couple qui ne souhaitent pas s'engager.  C'est connu, les filles sans père sont des filles perdues...  Pour apaiser le feu de ses blessures, elle joue du violon : un talent laissé en héritage.", "lien": "https://quebec.pretnumerique.ca/resources/5fca4ccd23579441c562e3cb", "categorie": "Fiction: générale et littéraire", "editeur": "Chantal Tessier Entreprises Inc", "parution": "Novembre 2020", "pages": "192", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/45/03a6cb975767f268f60c896e2fd1dccccf7ae6.jpg?h=-&w=200"},
{"titre": "Trois mois tout au plus", "auteur": "Josélito Michaud(Auteur),Josélito Michaud(Auteur)", "resume": "Olivier Dubreuil fête en grande pompe son cinquantième anniversaire pendant sa dernière émission de la saison. Quelques heures après la fin des festivités, il se rend à l'hôpital où un médecin lui livre un verdict sans appel : il lui reste à vivre trois mois tout au plus.Ébranlé par la nouvelle et alourdi du secret qu'il devra porter, il part à la recherche de son père biologique, dont il vient de découvrir l'identité. Il fuira les lumières de la célébrité en allant seul à New York, là où ce dernier est enterré. Il voudra tout connaître de cet homme et repérer la vérité dans les mensonges répétés de sa mère biologique.Devant le besoin pressant d'entreprendre un pèlerinage intérieur, il va revoir son parcours de fond en comble.Aura-t-il le temps de résoudre les nombreuses énigmes de sa vie ?", "lien": "https://quebec.pretnumerique.ca/resources/5fae9cfc23579453dd1b6ea9", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Libre Expression", "parution": "Novembre 2020", "pages": "280", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/814/gr_9782764814611.jpg"},
{"titre": "Les fruits de l'exil", "auteur": "Jacques Orhon(Auteur),Jacques Orhon(Auteur)", "resume": "En reportage à Niagara, Stéphane Almeida, photographe au faîte de sa carrière, se sent nerveux comme un jeune premier: il s'apprête à vivre le rendez-vous le plus décisif de sa vie. Son père, cet inconnu, lui filera-t-il entre les doigts encore une fois? Tant d'années passées à démêler l'écheveau de ses origines et à tenter de soutirer la vérité à ses proches, tant d'années résumées en cet instant, sous le soleil du flamboyant automne canadien…Par-delà l'intrigue, où s'entrecroisent les destins de généra­tions d'immigrants européens, ce roman aux accents hédonistes célèbre l'art de vivre, les voyages, les plaisirs de la table, les rencontres et la musique. Mais, par-dessus tout – faut-il s'en étonner? –, il rend hommage au vin vrai, si cher au cœur de l'auteur.", "lien": "https://quebec.pretnumerique.ca/resources/5f89a54e2357942a05dca2c1", "categorie": "Fiction: générale et littéraire", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2020", "pages": "360", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/954/gr_9782761954945.jpg"},
{"titre": "Les jolis deuils. 3, Horizons bleus", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "1955. Pour Étienne Lacombe, la vie est pleine de morts. Son quotidien se trouve d’ailleurs vite altéré à la suite du décès de sa tante Camille. Surprotégé par son entourage, le garçon cultive une fascination à l’endroit de cette figure mystérieuse, objet d’une fervente dévotion familiale.", "lien": "https://quebec.pretnumerique.ca/resources/5f6df555235794061d1c9fda", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2020", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f6/831dc57aef9f43b85317a7684a0bba6c6b019d.jpg?h=-&w=200"},
{"titre": "Méfiance et intoléranceMéfiance et intolérance", "auteur": "Louise Caron(Auteur)", "resume": "Vallée laurentienne, 1756. Au cœur du bourg de Sainte-Anne-de-Pointcarré, l’univers étouffant de Marie-Angélique Chagnon est sur le point de changer pour le mieux : Nicolas Delavoye la demande en mariage. Déterminé à s’établir avec elle et à fonder une famille, il accepte même d’abjurer sa foi afin de plaire au père de sa bien-aimée.", "lien": "https://quebec.pretnumerique.ca/resources/5f52379823579448443ca86e", "categorie": "Roman historique", "editeur": "Éditions JCL", "parution": "Septembre 2020", "pages": "322", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0c/75ad6c05d5cd93bfdc3ff09c458b6a87e1774a.jpg?h=-&w=200"},
{"titre": "Histoires de mamansDes auteures d'Histoires de filles au chalet", "auteur": "Josée Bournival(Auteur),Catherine Girard-Audet(Auteur),Nadia Lakhdari(Auteur)", "resume": "Nadia Lakdhari, Josée Bournival et Catherine Girard-Audet nous ont concocté 3 histoires de mamans… pas que pour les mamans !", "lien": "https://quebec.pretnumerique.ca/resources/5f3fd0c523579474555d726c", "categorie": "Roman abordant la vie familiale", "editeur": "Les Éditions Goélette", "parution": "Août 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/07630565762142f230ab8538bc41ccc8c526f2.jpg?h=-&w=200"},
{"titre": "Burgundy", "auteur": "Mélanie Michaud(Auteur)", "resume": "Nous sommes au milieu des années 80. La petite Mélanie se tient droite devant la misère, la cruauté et l’injustice qui règnent dans son quartier de la Petite-Bourgogne, qu’on appelle « Burgundy ». Avec ses cheveux en bataille et sa moustache de jus de raisin, elle enfile les réparties effrontées et hilarantes.Lorsqu’elle et sa famille déménagent sur la Rive-Sud, Mélanie s’aperçoit bien vite que ses manières de ruelles ne s’accordent pas avec l’art de vivre en banlieue. Dans son nouveau milieu, l’enfant maigrichonne cumule les situations cocasses ; des amers arrière-goûts de sa pauvreté. La route de l’épanouissement est longue.Avec Burgundy, Mélanie Michaud signe une œuvre à la fois drôle et brutale, qui nous permet de replonger avec délectation dans l’époque des Grocery Steinberg, des photos scolaires aux arrière- plan futuristes, du Chef Boyardee et des céréales Fraisinette.", "lien": "https://quebec.pretnumerique.ca/resources/5f3fd0c523579474555d728e", "categorie": "Roman abordant la vie familiale", "editeur": "La Mèche", "parution": "Août 2020", "pages": "198", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c5/93bc83d4ea297998b801ee7db2d3f4162fb1fc.jpg?h=-&w=200"},
{"titre": "Globe-Trotteuse - Tome 2Une année à Bali", "auteur": "Caroline Jacques(Auteur)", "resume": "La vie de Carlie a changé depuis son retour d’Afrique. James et elle sont désormais parents de deux fillettes et mènent une vie rangée mais essoufflante – jusqu’à ce que Carlie provoque l’éclatement de ce quotidien au rythme effréné. Son plan est bien ficelé : la famille séjournera un an à Bali. Ce qui se présente au départ comme un doux périple deviendra une aventure confrontante avec pour toile de fond la jungle indonésienne. Comment vivront-ils ce brusque changement de cap?", "lien": "https://quebec.pretnumerique.ca/resources/5f11baae2357945609ff5d24", "categorie": "Roman abordant un mode de vie", "editeur": "éditions Hurtubise", "parution": "Juillet 2020", "pages": "256", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/00/6157c64fcc34ae9588b1d77300e87ea1baff27.jpg?h=-&w=200"},
{"titre": "La jalousie est un vilain défaut", "auteur": "Hugo Léger(Auteur)", "resume": "Quand le contrat le plus lucratif, le plus juteux de ta carrière de biographe te tombe dessus, tu dis oui, merci madame, comme vous voudrez madame.", "lien": "https://quebec.pretnumerique.ca/resources/5f0c90902357941b39da8e92", "categorie": "Thème narratif: vie intérieure", "editeur": "Éditions XYZ", "parution": "Juin 2020", "pages": "265", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/bb/d87bb74aa44056aa66cb56359edb0727fb58e6.jpg?h=-&w=200"},
{"titre": "Dans les yeux de Laurence", "auteur": "Francine Laviolette(Auteur)", "resume": "1958. Laurence Michaud est une fillette heureuse et bien entourée. La rue Saint-Joseph, où elle habite avec ses parents et sa sœur, offre un des voisinages les plus animés de Longueuil. Passant des heures à s’inventer des jeux en compagnie des autres enfants, l’aînée du laitier vit dans un univers de bâtons de Popsicle et de Kik Cola.", "lien": "https://quebec.pretnumerique.ca/resources/5f036492235794526debe9db", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Juin 2020", "pages": "370", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d1/1626a2a67a366f2930f5e08f35fb2b2d8b18e9.jpg?h=-&w=200"},
{"titre": "Le Coeur pendu", "auteur": "Maude Michaud(Auteur),Maude Michaud(Auteur)", "resume": "Ça fait deux ans que t'es pu là. Deux ans que je te cherche partout même quand je ne te cherche plus. Tout de toi me manque à un point qui n'a pas rapport. Un point qui ne bouge pas dans l'univers de ma vie depuis le jour où t'es mort.Je suis maman maintenant. Le savais-tu? Des fois, je prendrais tes bras pour bercer Caleb pendant que je ferais une sieste parce que je suis vidée. Des fois, j'écouterais ta voix me dire que tu m'aimes et que ça va bien aller parce qu'il faut que je t'avoue que je passe le plus clair de mon temps à en douter.Pis d'autres fois, j'aimerais ça que tu sois son père, pour être certaine que jamais personne ne viendra me l'enlever et que je ne mourrai pas de peine, le cœur pendu.", "lien": "https://quebec.pretnumerique.ca/resources/5ee387a423579469eff63a7c", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Juin 2020", "pages": "216", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813980.jpg"},
{"titre": "J'ai choisi janvier", "auteur": "Nathalie Roy(Auteur),Nathalie Roy(Auteur)", "resume": "« J'ai choisi janvier pour mourir. »Cette phrase tourne en boucle dans la tête de Lili. Paul, son pilier, veut recevoir l'aide médicale à mourir. Elle espère qu'on lui refusera ce droit. Toutefois, si elle se fie à son père, il serait admissible et pourrait même partir d'ici quelques semaines. Mais il tient à célébrer un dernier Noël avec elle et sa mère, Françoise.Pour l'instant, Lili est incapable de déterminer si c'est une bonne chose ou non. Autant elle est heureuse à l'idée de passer le plus de temps possible avec son complice de toujours, autant elle se demande si ça ne sera pas trop lourd. Comment fera-t-elle pour vivre avec le spectre de la mort pendant les trois prochains mois??J'ai choisi janvier est un roman empreint de tendresse et de sensibilité qui fait du bien à l'âme.", "lien": "https://quebec.pretnumerique.ca/resources/5eda4d67235794471937b5bd", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Juin 2020", "pages": "288", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813409.jpg"},
{"titre": "Défense d'entrer !. 13, Vendredi 13", "auteur": "Caroline Héroux(Auteur)", "resume": "La fin de l'année arrive à grands pas et Lolo apprend qu'il ira au camp avec plusieurs de ses amis d'école... dont Sarah.  Il saute de joie, jusqu'à ce qu'il apprenne que les jumeaux y seront aussi. #l'enferLa présence des jumeaux sera le dernier de ses soucis, puisque tout semble se dérouler comme il ne le souhaite pas.  Par contre, une rencontre inattendue lui remonter un peu le moral même si ça ne l'aidera pas à résoudre le mystère de la légende du vendredi 13 du camp... #apache", "lien": "https://quebec.pretnumerique.ca/resources/5fd78a07235794565c912cc4", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Défendu!", "parution": "Mai 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ec/4aa091adc24cc7ddfc09e3bfc70449f91e04a8.jpg?h=-&w=200"},
{"titre": "Méconnaissable", "auteur": "Valérie Jessica Laporte(Auteur),Valérie Jessica Laporte(Auteur)", "resume": "« J'ai regardé l'enfant dans le miroir. Un garçon torse nu, maigre, triste me faisait maintenant face. Ce garçon a enfilé les vêtements de petit-frère-sent-bon et a pris une grande réserve de respiration. Ce garçon a effleuré sa tête, piquante et dense, de sa main. J'étais d'accord pour être ce garçon. »Une jeune fille vit mal sa différence, différence à laquelle sa famille refuse de donner un nom. Percevant que ses mots et ses actions font mal aux autres, elle décide de fuguer, de s'enfermer dans le mutisme, de prendre le temps d'explorer qui elle pourrait être si on ne lui imposait pas autant de limites.La solitude de l'enfant au cerveau autiste, sa quête d'être elle-même, sa façon de voir les humains et les choses, dans ses mots.", "lien": "https://quebec.pretnumerique.ca/resources/5e7a3fb223579407a04517b3", "categorie": "Roman abordant la vie familiale", "editeur": "Libre Expression", "parution": "Mars 2020", "pages": "192", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813416.jpg"},
{"titre": "Les jolis deuils. 2, Promesse de printemps", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "Mars 1952. La tragédie est évitée de justesse lorsque Yves sauve la vie de sa belle Hortense. Son soulagement est si grand qu’il lui avoue enfin son amour et ses ambitions de mariage. Mais ce bonheur longtemps convoité s’accompagne d’une annonce étonnante : la jeune femme porte un enfant.", "lien": "https://quebec.pretnumerique.ca/resources/5e6140d1235794532e3536f9", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2020", "pages": "346", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0c/72fc27fc732942b3fddee2e0957d0a88e25bc2.jpg?h=-&w=200"},
{"titre": "Trop-plein", "auteur": "Martin Talbot(Auteur),Martin Talbot(Auteur)", "resume": "À l'aube de ses quarante-trois ans, l'âge auquel son père est mort, un homme décide de se désencombrer de ses souvenirs, un par un, ne conservant que ceux qui lui paraissent encore utiles. Embarrassé comme il l'est par un pesant passé, une telle démarche lui semble nécessaire. Le roman qui rend compte de cette résolution est composé de quarante-trois courts chapitres, autant de morceaux du puzzle qu'est la mémoire : vivante, fuyante, retrouvée.", "lien": "https://quebec.pretnumerique.ca/resources/5e58130623579428146f7dcc", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Février 2020", "pages": "144", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/412/gr_9782760412705.jpg"},
{"titre": "Enquête chez les Filles du roi", "auteur": "Diane Lacombe(Auteur)", "resume": "Roman historique, roman épistolaire, roman à suspense… Enquête chez les Filles du roi est tout cela à la fois.On y suit la correspondance entre Renée Biret, ancêtre de l’auteure, et ses amies devenues Filles du roi dans les années 1660. La jeune femme établie à La Rochelle tente de retrouver son fiancé parti en Nouvelle-France. Sans nouvelles de lui, elle se morfond. Hélie avait pourtant promis de revenir la marier après la fin de son contrat de travail de trente-six mois là-bas.Impossible pour Renée de se résigner à oublier cet homme qui continue de faire palpiter son cœur. Aussi fait-elle appel, par lettres, à ses amies dispersées un peu partout en Nouvelle-France. Auraient-elles aperçu son fiancé ici ou là?Le courrier par bateau voyage lentement. Le bel Hélie a le temps de changer d’endroit dix fois avant que l’ardente Renée parvienne à le localiser. Surtout qu’il semble cultiver l’art de se volatiliser. Parviendra-t-elle à entrer en communication avec lui? Se marieront-ils enfin?Cette correspondance parfois tendre, parfois drôle, s’avère captivante, pleine de rebondissements. Dans les lettres des fidèles amies de la jeune Rochelaise, on trouve aussi une mine de renseignements sur le mode de vie au quotidien des pionnières de la première heure dans le Nouveau Monde. C’est comme si on y était!", "lien": "https://quebec.pretnumerique.ca/resources/5e6140d0235794532e3536cc", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Février 2020", "pages": "198", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/90/bf2f3316a35e8cef5cc2e38e3ff3caca944a62.png?h=-&w=200"},
{"titre": "Inacceptable", "auteur": "Stéphanie Gauthier(Auteur)", "resume": "Philippe Langevin, animateur réputé d’une émission télé de journalisme d’enquête, marié et père de deux jumelles. Joseph Secco, psychiatre respecté, également marié et père de deux enfants. Leurs familles sont soudées par une profonde amitié de longue date. La vie coule paisiblement pour elles jusqu’au jour où Joseph est assassiné violemment dans son bureau. Aucun suspect, aucun mobile. Trente-huit heures plus tard, Philippe est retrouvé pendu sur son lieu de travail. Suicide inexplicable. Leurs épouses, Laure et Sabine, doivent vivre un deuil d’autant plus cruel qu’elles sont confrontées à des faits troublants concernant leurs maris. Et au milieu de ce mystère, Amandine, jeune assistante de Philippe dont il est le mentor, enquête sur un étrange groupe de thérapie. Se pourrait-il que la mort des deux amis soit liée ? Les investigations d’Amandine ont-elles à voir avec ce drame ?", "lien": "https://quebec.pretnumerique.ca/resources/5e46a92623579418c8f6d58a", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Février 2020", "pages": "482", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/12/de9ddf2249f4bf9c90c4e7a454f086ca4a3e01.png?h=-&w=200"},
{"titre": "Réjanne", "auteur": "Anne Boyer(Auteur),Dominique Drouin(Auteur),Élise Guilbault(Narrateur)", "resume": "DEUX ANS APRÈS… LA SUITE DE L'HISTOIRE", "lien": "https://quebec.pretnumerique.ca/resources/5f9824bd2357945c0db2b4cd", "categorie": "Roman abordant un mode de vie", "editeur": "Les Éditions de L'Homme", "parution": "Février 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2c/18c2742398c291e003fa45dce1f2b08e2fc989.jpg?h=-&w=200"},
{"titre": "Les cachettes", "auteur": "Guy Lalancette(Auteur),Guy Lalancette(Auteur)", "resume": "La fois où je n'ai pas été morte dans la neige en plein jour, c'est la fois où j'ai été le plus loin pour me trouver parce que je n'avais jamais été autant perdue, je pense. Je ne sais pas comment en parler mais jesais ce que ça fait, c'est comme trop de lumière et je ne vois plus rien. Je ne peux pas en parler chez moi, ils ne comprendraient pas.La petite Claude Kérouac, onze ans, a disparu, mais il faut 48 heures à ses proches pour s'en apercevoir. Quand la police est enfin appelée, les agents découvrent une famille chaotique et désunie. Chez les Kérouac, la vérité vous file sans cesse entre les doigts. Claude, depuis le lieu où elle s'est cachée, se confie à une psychologue antipathique. Tour à tour candide et trop lucide pour son âge, parfois cruelle, elle livre sa version d'un sombre roman familial.", "lien": "https://quebec.pretnumerique.ca/resources/5e3328702357941171a53ca8", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Janvier 2020", "pages": "280", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/498/gr_9782896498222.jpg"},
{"titre": "La Quête d'Alice Gagnon - Tome 2Une femme libre", "auteur": "Louise Chevrier(Auteur)", "resume": "Patrice mort, Alice est désormais seule avec leurs enfants à élever. Malgré son chagrin, elle embrasse sa nouvelle vie avec la détermination qui la caractérise: personne ne lui dictera sa conduite! Dans une société où une veuve avec enfants se voit souvent forcée au remariage, Alice, indépendante de fortune, refuse farouchement de s’y résoudre. Quel homme pourrait prétendre combler le vide laissé par Patrice?", "lien": "https://quebec.pretnumerique.ca/resources/5dc5758523579418fa8c03c2", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Novembre 2019", "pages": "448", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/5ef5ce6c0265bb3a8be705d09396303d0f9def.jpg?h=-&w=200"},
{"titre": "Comme les pétales d'une marguerite", "auteur": "Isabelle Petit(Auteur)", "resume": "Je vais te confier un secret. Chaque été, lorsque les prés se couvriront de fleurs sauvages, il y aura toujours des marguerites pour te rappeler à quel point ta grand-mère t’aimait, même à la fin, quand elle ne se souvenait plus de rien.", "lien": "https://quebec.pretnumerique.ca/resources/5dbc2cd82357940dfb17d914", "categorie": "Faire face à la maladie et à des états particuliers", "editeur": "éditions Hurtubise", "parution": "Octobre 2019", "pages": "392", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/83/f5629ce131b5448071722e7d2df9cb916a458a.jpg?h=-&w=200"},
{"titre": "L’ombre de Lear", "auteur": "Claire Holden Rothman(Auteur)", "resume": "L’orage gronde, dans le ciel et les rues de Montréal, et la vie de Béa Rose n’échappera pas à la tempête.", "lien": "https://quebec.pretnumerique.ca/resources/5db2f2a52357944447b8f1a4", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Octobre 2019", "pages": "384", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e3/63d2d6f044c31ef37ca7c02ccb3c62535a835a.jpg?h=-&w=200"},
{"titre": "The House of BridesA Novel", "auteur": "Jane Cockram(Auteur)", "resume": "Jane Cockram makes her thrilling debut with this page-turning tale of psychological suspense in which a young woman whose life is in tatters flees to the safety of a family estate in England, but instead of comfort finds chilling secrets and lies.Miranda’s life and career has been a roller-coaster ride. Her successful rise to the top of the booming lifestyle industry as a social media influencer led to a humiliating fall after a controversial product she endorsed flopped. Desperate to get away from the hate-spewing trolls shaming her on the internet, she receives a mysterious letter from a young cousin in England that plunges her into a dark family mystery.", "lien": "https://quebec.pretnumerique.ca/resources/5df29a472357940bfb8ec935", "categorie": "Roman abordant un mode de vie", "editeur": "Harper", "parution": "Octobre 2019", "pages": "384", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/9f/a46395bfc3fdeffb1c0371f724816943348e7d.jpg?h=-&w=200"},
{"titre": "Les jolis deuils. 1, Retour à Port-aux-Esprits", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "Mai 1950. Au terme d’une première année d’études en médecine à Montréal, Yves Lacombe rentre chez lui pour les vacances. Or, la charmante ville de Port-aux-Esprits, où il regagne le foyer familial, est frappée par une étonnante suite de décès.", "lien": "https://quebec.pretnumerique.ca/resources/5d8e082123579479e17aa123", "categorie": "Roman historique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2019", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b9/c6149654ec0e1021767fcb65342fb5547addee.jpg?h=-&w=200"},
{"titre": "No JudgmentsA Novel", "auteur": "Meg Cabot(Auteur)", "resume": "The storm of the century is about to hit Little Bridge Island, Florida—and it’s sending waves crashing through Sabrina “Bree” Beckham’s love life…", "lien": "https://quebec.pretnumerique.ca/resources/5df29a4a2357940bfb8eca0d", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "William Morrow Paperbacks", "parution": "Septembre 2019", "pages": "384", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/fc/136659496e34c17fe7c40483a6458b8187f9da.jpg?h=-&w=200"},
{"titre": "Le Début des petites étincelles", "auteur": "Amy Lachapelle(Auteur),Amy Lachapelle(Auteur)", "resume": "«Oui, ma vie en entier vient de me péter au visage comme une énorme gomme balloune juteuse bien rose. Parce que parfois, quand on la gonfle trop, c'est ce qui arrive. Ou bien quand le vent que tu as dans la face pogne dedans. Les signes n'étaient pas assez évidents pour que je sois capable de les lire, il semble, parce que cet éclatement m'a prise au dépourvu. J'ai le visage tout gommé, comme mon cerveau et mon cœur. Je repasse les images dans ma tête, mes larmes coulent, j'ai l'air d'une fan finie de Kurt Cobain qui vient d'apprendre qu'il est mort.»", "lien": "https://quebec.pretnumerique.ca/resources/5d7aa3a22357945ed97b9ac4", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Septembre 2019", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813829.jpg"},
{"titre": "Anna et l'enfant-vieillard", "auteur": "Francine Ruel(Auteur),Francine Ruel(Auteur)", "resume": "« Plus que tout au monde, ce soir, elle aimerait se redresser pour atteindre l'amour de son fils, rejoindre son épaule, y déposer sa tête une seconde. Se hisser vers lui pour avoir quelques miettes d'amour. De l'amour sur la pointe des pieds. »", "lien": "https://quebec.pretnumerique.ca/resources/5d714cec2357942f35f227b3", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Septembre 2019", "pages": "200", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813577.jpg"},
{"titre": "AkinA Novel", "auteur": "Emma Donoghue(Auteur)", "resume": "In her first contemporary novel since Room, bestselling author Emma Donoghue returns with a brilliant tale of love, loss and family. The life of a retired New York professor is thrown into chaos when he takes his great-nephew to the French Riviera in the hopes of uncovering his own mother’s wartime secrets.", "lien": "https://quebec.pretnumerique.ca/resources/5df29a4c2357940bfb8eca77", "categorie": "Fiction: générale et littéraire", "editeur": "HarperCollins Publishers", "parution": "Septembre 2019", "pages": "352", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/7a/d84acf13a2ecd82e2c28abc6e47ba787500a62.jpg?h=-&w=200"},
{"titre": "Bannie du royaume", "auteur": "Valérie Roch-Lefebvre(Auteur)", "resume": "Bannie du royaume est un premier roman touchant et magnifiquement écrit, qui explore les manifestations de la maladie -mentale dans les dynamiques familiales.", "lien": "https://quebec.pretnumerique.ca/resources/5d691e2623579479ac872806", "categorie": "Roman abordant la vie familiale", "editeur": "La Mèche", "parution": "Août 2019", "pages": "172", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/da/a1f5e97b3e87b02f465fad251004307d2e05f1.jpg?h=-&w=200"},
{"titre": "Les Batissette. 2, L'habitant", "auteur": "Micheline Dalpé(Auteur)", "resume": "Moïse Lamarche est en deuil. Sans celle qu’il aime, le père de famille se retrouve face à un défi de taille : élever seul sa progéniture tout en gérant son épicerie. Accablé par la douleur, il peine tant à y parvenir qu’il succombe à la pression sociale le sommant de se remarier au plus vite. Mais la nouvelle belle-mère est loin de faire l’unanimité chez les enfants, et les conflits déchirent la famille autrefois soudée. Alorsque chacun s’isole, en quête du bonheur tant espéré, Charles, le petit dernier, revient en ville après quelques années passées auprès de sa tante sur la terre ancestrale. Comment le garçon trouvera-t-il sa place parmi les siens, lui qui préfère la campagne de sa tendre enfance au paysage urbain ?", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec023579433811a53b3", "categorie": "Roman sentimental", "editeur": "Éditions Goélette", "parution": "Août 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/85/d46c489eb1d46cd22866082704a003794d6f14.jpg?h=-&w=200"},
{"titre": "Gravity Is the ThingA Novel", "auteur": "Jaclyn Moriarty(Auteur)", "resume": "One of Real Simple’s Best Books of 2019", "lien": "https://quebec.pretnumerique.ca/resources/5df29a4f2357940bfb8ecb3b", "categorie": "Roman abordant la vie familiale", "editeur": "Harper", "parution": "Juillet 2019", "pages": "416", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/af/834ba4404694f5b329b7ae3d9cf609c9f5138c.jpg?h=-&w=200"},
{"titre": "Not Bad PeopleA Novel", "auteur": "Brandy Scott(Auteur)", "resume": "A clever, compelling debut novel with a unique premise of what happens when three best friends engage in what seems to be a harmless act, but instead results in tragedy, leading the women to confront buried resentments, shattering secrets, dark lies, and the moral consequences that could alter their lives forever.", "lien": "https://quebec.pretnumerique.ca/resources/5df29a512357940bfb8ecbf8", "categorie": "Thriller psychologique", "editeur": "William Morrow Paperbacks", "parution": "Mai 2019", "pages": "576", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/10/925749810f3659dda3aa0a99869b59c4aaa480.jpg?h=-&w=200"},
{"titre": "Abigaël, Messagère des Anges. 6", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Juin 1948La guerre continue de hanter les esprits. Chacun pleure ses disparus et tente de guérir ses blessures. Pourtant, sur la vallée des Eaux Claires souffle un vent de renouveau : Abigaël vit désormais auprès de son grand amour Adrien et s’apprête à donner le jour à leur premier enfant. Mais l’accouchement est une épreuve, et la Messagère des Anges ne doit sa survie qu’au retour inopiné de Claire Roy, la maîtresse du Moulin du Loup.", "lien": "https://quebec.pretnumerique.ca/resources/5cd478452357945a2100482d", "categorie": "Roman sentimental", "editeur": "Éditions JCL", "parution": "Mai 2019", "pages": "558", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e3/9e73db221acd9475608909acb71f1783d75f58.jpg?h=-&w=200"},
{"titre": "Le secret des soeurs Paquin", "auteur": "Marie-France Daigle(Auteur)", "resume": "Québec, 1951. Têtes blondes, regards bleus, bouches en forme de coeur. Du haut de leurs sept ans, deux nouvelles pensionnaires se tiennent par la main devant les grilles du Vieux Monastère des Ursulines. Timide et craintive, Florence est emmenée contre son gré à l’intérieur de l’école, après s’être livrée à un ultime plaidoyer pour convaincre ses parents d’oublier cette idée. Sa seule consolation est que Rose sera avec elle. Frondeuse et impulsive, sa jumelle découvre quant à elle leur futur environnement avec intérêt, interrompant son observation uniquement pour réconforter sa soeur.", "lien": "https://quebec.pretnumerique.ca/resources/5cc2038e23579472c96a88ee", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Avril 2019", "pages": "386", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6f/3c6f47e96ecf40a885a4b2d1271cf67dd00c7d.jpg?h=-&w=200"},
{"titre": "Défense d'entrer! 12, Ma bucket list* : *liste des choses à faire avant de mourir", "auteur": "Caroline Héroux(Auteur)", "resume": "Dans ce faux Tome 12, Lolo décide de dresser une liste des choses qu'il voudrait réaliser avant de mourir.Mais pour monter une telle liste, il devra s'inspirer de ses amis, sa famille et même...euh, ses profs (?!?!)Une nouvelle aventure de Lolo un peu différente des autres, mais tout aussi captivante !!", "lien": "https://quebec.pretnumerique.ca/resources/5fd78a07235794565c912cd4", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Défendu!", "parution": "Avril 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1d/043f37995722ae06bd35758893fe40970b6679.jpg?h=-&w=200"},
{"titre": "Rue Principale. 1, Été 1966", "auteur": "Rosette Laberge(Auteur)", "resume": "Chicoutimi, 1966. L’été s’annonce doux pour la famille de Pascal et Simone Thibault. La quiétude des après-midi passés à la plage et des parties de pêche du père est toutefois bouleversée par le divorce de Rémi, son jeune frère.", "lien": "https://quebec.pretnumerique.ca/resources/5c9e158723579470088d4387", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2019", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b6/07d57620790d4863547e5e4384db78ec6dc4d5.jpg?h=-&w=200"},
{"titre": "Défense d'entrer ! 11, Mission:rattrapage !!!", "auteur": "Caroline Héroux(Auteur)", "resume": "Depuis leur retour d'Islande, Sarah ne veut plus rien savoir de Lolo.  Pourtant, un petit rapprochement semble pouvoir améliorer les choses... jusqu'à ce que Lolo fasse la pire erreur de sa vie, la gaffe des gaffes...#eaubouillante  #brûléau3èmedegréComment pourra-t-il réparer cette action... irréparable ?? Impossible !Mais Lolo n'a pas dit son dernier mot et il misera sur une petite escapade scolaire à New York pour tenter le tout pour le tout... et faire ses preuves !!", "lien": "https://quebec.pretnumerique.ca/resources/5fd78a07235794565c912ce4", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Défendu!", "parution": "Mars 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7b/752e8c0b984e4e246465c6fe676a6d2030ecc9.jpg?h=-&w=200"},
{"titre": "Rumeurs d'un village. 1, La sentence de l'Allemand", "auteur": "Marylène Pion(Auteur)", "resume": "Grande Ligne, 1943. La guerre fait rage de l’autre côté de l’Atlantique, mais ses échos retentissent jusque dans les chaumières québécoises. Depuis que Philippe, l’aîné de la famille Berger, a été capturé par les Allemands, Ignace et sa fille Élise ne reçoivent des nouvelles qu’au compte-gouttes.", "lien": "https://quebec.pretnumerique.ca/resources/5c793b022357943abc34c454", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2019", "pages": "394", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/09/1af8f0990798c06f3772341dde6b0fcdd33a81.jpg?h=-&w=200"},
{"titre": "Fils cherche père, si affinités", "auteur": "Maxime Landry(Auteur),Maxime Landry(Auteur)", "resume": "«Devant mes yeux défilent les étagères qui constituent mon décor. Un à un, je retire chaque livre qui orne les tablettes pour le replacer exactement au même endroit. Avant de le déposer, je relis le résumé de l'histoire en ne souhaitant qu'une chose : y reconnaître la mienne.»", "lien": "https://quebec.pretnumerique.ca/resources/5c9504f8235794599ad8b175", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Libre Expression", "parution": "Février 2019", "pages": "232", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813393.jpg"},
{"titre": "Abigaël, Messagère des Anges. 5", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Décembre 1944Installée à Angoulême avec son époux, le notaire Maxence Vermont, Abigaël tente de s’adapter à son nouveau statut social. Si la jeune femme envisage l’avenir plus sereinement, elle a malgré tout la sensation d’être prisonnière d’une cage dorée. Mais le destin lui réserve un magnifique cadeau de Noël en la personne d’Adrien. Son grand amour, qu’elle n’a jamais réussi à oublier, est de retour, bel et bien vivant.", "lien": "https://quebec.pretnumerique.ca/resources/5c4a19672357942ab0b5493b", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2019", "pages": "498", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/68/15ba5c7b2f7d0e2f7ad8a0a2b116f0cba9a537.jpg?h=-&w=200"},
{"titre": "La cabane à sucre des Rivard. 2, Prochaines générations", "auteur": "Mario Hade(Auteur)", "resume": "Les Rivard se préparent à célébrer les noces d’Édouard et de Rose. Augustin, le patriarche, entrevoit avec bonheur le mariage de son fils et de la belle infirmière. Au début de la cinquantaine, il commence à aspirer à des jours plus calmes, à un repos amplement mérité.", "lien": "https://quebec.pretnumerique.ca/resources/5c4a19652357942ab0b548c6", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Janvier 2019", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4b/c464800c5a15257c97f20964f173351ba58649.jpg?h=-&w=200"},
{"titre": "Manifesto", "auteur": "Léonor Récondo (de)(Auteur)", "resume": "« Pour mourir libre, il faut vivre libre. » La vie et la mort s'entrelacent au cœur de ce « Manifesto » pour un père bientôt disparu. Proche de son dernier souffle, le corps de Félix repose sur son lit d'hôpital. À son chevet, sa fille Léonor se souvient de leur pas de deux artistique – les traits dessinés par Félix, peintre et sculpteur, venaient épouser les notes de la jeune apprentie violoniste, au milieu de l'atelier. L'art, la beauté et la quête de lumière pour conjurer les fantômes d'une enfance tôt interrompue. Pendant cette longue veille, l'esprit de Félix s'est échappé vers l'Espagne de ses toutes premières années, avant la guerre civile, avant l'exil. Il y a rejoint l'ombre d'Ernest Hemingway. Aujourd'hui que la différence d'âge est abolie, les deux vieux se racontent les femmes, la guerre, l'œuvre accomplie, leurs destinées devenues si parallèles par le malheur enduré et la mort omniprésente. Les deux narrations, celle de Léonor et celle de Félix, transfigurent cette nuit de chagrin en un somptueux éloge de l'amour, de la joie partagée et de la force créatrice comme ultime refuge à la violence du monde.", "lien": "https://quebec.pretnumerique.ca/resources/5c8275422357945b9200cb1f", "categorie": "Fiction: générale et littéraire", "editeur": "Sabine Wespieser éditeur", "parution": "Janvier 2019", "pages": "192", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/6f/08b2f7d4a486fb4d9fc6101431572b427db38f.jpg?h=-&w=200"},
{"titre": "Ombres sur la Tamise", "auteur": "Michael Ondaatje(Auteur)", "resume": "Dans Londres dévastée par les bombardements de la Seconde Guerre mondiale, la vie est dure, les denrées rares, l’avenir incertain. C’est le moment que choisissent les parents de Nathaniel et de Rachel pour leur annoncer qu’ils doivent les quitter, car leur père vient d’obtenir un poste à Singapour. Confiés à un tuteur qu’ils surnomment « le Papillon de nuit », les deux adolescents ne tardent pas à découvrir que le présent comme le passé de leur famille sont brouillés par le jeu des apparences.", "lien": "https://quebec.pretnumerique.ca/resources/5be5a04c2357943df3ee339e", "categorie": "Roman se déroulant en temps de guerre et conflits", "editeur": "Editions Du Boréal", "parution": "Novembre 2018", "pages": "352", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/23/50d7941d31deb262ccd071ebace6cb51da6d1c.jpg?h=-&w=200"},
{"titre": "Défense d'entrer ! 10, Eyjafjallajö - Quoi ?!?", "auteur": "Caroline Héroux(Auteur)", "resume": "Pour Noël, cette année, la famille ira en Islande !#tropcoolLolo est heureux à l'idée de visiter ce pays incroyable, surtout lorsqu'il apprend qu'une de ses amies y sera aussi #ungarsunefilleMais une retrouvaille inattendue changera le cours du voyage #ungarsdeuxfillesLolo réalisera dans la douleur qu'il faut toujours faire attention à ce que l'on promet, car on peut avoir de mauvaises surprises...", "lien": "https://quebec.pretnumerique.ca/resources/5fd78a07235794565c912cf4", "categorie": "Fiction jeunesse: généralités", "editeur": "Éditions Défendu!", "parution": "Octobre 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7c/31933083efe91a665d4ac298ad26176d9c2859.jpg?h=-&w=200"},
{"titre": "Un lien familial", "auteur": "Nadine Bismuth(Auteur)", "resume": "Comment l’amour fonctionne-t-il dans un monde désenchanté comme le nôtre ? Qu’est-ce qui peut attacher deux êtres l’un à l’autre ? Quelle vérité se cache sous le désir qui les rapproche ? Et quel mensonge ?", "lien": "https://quebec.pretnumerique.ca/resources/5bc9f0ce2357941312ac9895", "categorie": "Thème narratif: esprit d'un lieu (roman du terroir)", "editeur": "Editions Du Boréal", "parution": "Octobre 2018", "pages": "330", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/77/2d467963ab001ff14a92efea3adb0490fb9078.jpg?h=-&w=200"},
{"titre": "Maman est partie chercher du lait", "auteur": "Maude Goyer(Auteur),Maude Goyer(Auteur)", "resume": "La charge mentale, vous connaissez?", "lien": "https://quebec.pretnumerique.ca/resources/5bcf7d2323579452d239d884", "categorie": "Roman abordant un mode de vie", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2018", "pages": "192", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/951/gr_9782761951401.jpg"},
{"titre": "The Next Person You Meet in HeavenThe Sequel to The Five People You Meet in Heaven", "auteur": "Mitch Albom(Auteur)", "resume": "In this enchanting sequel to the number one bestseller The Five People You Meet in Heaven, Mitch Albom tells the story of Eddie’s heavenly reunion with Annie—the little girl he saved on earth—in an unforgettable novel of how our lives and losses intersect.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4123579447e8354cab", "categorie": "Fiction: générale et littéraire", "editeur": "Harper", "parution": "Octobre 2018", "pages": "224", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/84/61890d08853168b7b1efd0d467e035fbb96298.jpg?h=-&w=200"},
{"titre": "1 week-end sur 2. Tome 2, Prête, pas prête, j'y vais!", "auteur": "Geneviève Cloutier(Auteur)", "resume": "Mon été olé olé avec William, mon jeune voisin, a malheureusement pris fin. Et lui dire au revoir a été plus difficile que je ne l'aurais imaginé. Puis j'ai reçu comme un électrochoc la déclaration ô combien surprenante de Christian, mon ennemi des vingt dernières années… dont le plus grand défaut est d'être le meilleur ami de mon ex !Je crois bien que ce casanova s'est donné pour mission de me faire oublier les abdos bronzés de mon amant estival. Fiez-vous à moi, il sort l'artillerie lourde ! Il faut dire que ses fossettes ont réussi à conquérir plus d'une femme.", "lien": "https://quebec.pretnumerique.ca/resources/5c141a04235794715737a4a2", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Octobre 2018", "pages": "367", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/44/f9980ad94ee3a32e9c791c92e7a3d67d092a01.jpg?h=-&w=200"},
{"titre": "Toi et moi ça fait six", "auteur": "Amy Lachapelle(Auteur),Amy Lachapelle(Auteur)", "resume": "L'amour vient parfois en gros package deal…", "lien": "https://quebec.pretnumerique.ca/resources/5bcf7d2323579452d239d867", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Septembre 2018", "pages": "280", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/812/gr_9782764812990.jpg"},
{"titre": "Abigaël, Messagère des Anges. 4", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Septembre 1944Angoulême, libérée, connaît les heures sombres de l’Épuration en attendant de retrouver sa quiétude d’antan. Abigaël, qui y commence une nouvelle existence auprès du notaire Maxence Vermont, découvre chaque jour avec amertume le véritable visage de son époux. Surtout depuis que celui-ci a éloigné du foyer Cécile, la petite sœur d’Adrien, le maquisard dont la jeune femme était follement éprise et qui a disparu.", "lien": "https://quebec.pretnumerique.ca/resources/5bad281023579468b4da47ae", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2018", "pages": "562", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/75/85fb00ac6b4757c532dccf27c7848e860ddbba.jpg?h=-&w=200"},
{"titre": "Les filles du gardien de phare", "auteur": "Jean E. Pendziwol(Auteur),Jean E. Pendziwol(Auteur)", "resume": "Des journaux intimes retrouvés dans une épave.", "lien": "https://quebec.pretnumerique.ca/resources/5ba506ba235794210877e840", "categorie": "Fiction: générale et littéraire", "editeur": "Les Éditions de l'Homme", "parution": "Septembre 2018", "pages": "352", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/951/gr_9782761951258.jpg"},
{"titre": "Le désenchantementLe désenchantement", "auteur": "Richard Gougeon(Auteur)", "resume": "Craignant que son fils Charlemagne ne s’enferre dans les pièges de la délinquance, Florence s’installe à Montréal où l’enfant tente de s’acclimater à la vie de quartier en compagnie de son copain Félix. Mais bientôt, la belle infirmière voit sa santé se dégrader gravement, au même rythme que ses chagrins d’amour.", "lien": "https://quebec.pretnumerique.ca/resources/5ba506bb235794210877e919", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions JCL", "parution": "Septembre 2018", "pages": "434", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1a/459c545fac1b147b90b9b4f3d86ca58e06352f.jpg?h=-&w=200"},
{"titre": "Feue", "auteur": "Ariane Lessard(Auteur)", "resume": "« Feue » est une spirale étourdissante, qui se déploie autour d’une famille brisée.Il y a d’abord l’énigmatique Virginia, sa mère possiblement disparue, sa sœur Laura et son père dipsomane, puis toute la faune d’un village en coulisses, occupée au commerce d’obscures tractations.Dans cette fiction à plusieurs voix, Ariane Lessard propose une première œuvre romanesque à la narration déconcertante. Son écriture puissante révèle tour à tour la violence et la fragilité qui logent dans le cœur des êtres humains.Hypnotisés, les lecteurs sont les témoins des tressaillements de cette communauté isolée, malade de sa propre loi et de ses désirs de vengeance et de liberté.", "lien": "https://quebec.pretnumerique.ca/resources/5b9ac1232357940eb045a445", "categorie": "Fiction: générale et littéraire", "editeur": "La Mèche", "parution": "Septembre 2018", "pages": "200", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/e88e54c056505c6813d3db71d8dc55c9836c4c.jpg?h=-&w=200"},
{"titre": "La vie en trompe-l'œil", "auteur": "Claire Pontbriand(Auteur)", "resume": "Autrefois abandonnée par son mari, Caroline a bâti un empire à la seule force de sa volonté, un monde à part juste pour elle et ses trois enfants. Lorsqu'elle demande à toute sa famille de la rejoindre dans sa maison de verre située en pleine forêt, les questions fusent et les scénarios se multiplient dans les esprits. La convocation de cette femme, que tous respectent et craignent à la fois, ne laisse rien présager de bon. Quelle est donc la raison qui pousse Caroline à les réunir de manière si pressante ?", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec223579433811a548a", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Goélette", "parution": "Août 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/37/919e84d176de0def470c5767fc107c6f241ece.jpg?h=-&w=200"},
{"titre": "Les étrangères", "auteur": "Lucie Lachapelle(Auteur)", "resume": "Rose quitte précipitamment sa Gaspésie natale avec son enfant. Au cœur de l’été, elle échoue dans un quartier populaire de Montréal. Exilée de sa propre vie, elle entre peu à peu en contact avec les autres femmes de l’immeuble. Perpétue fuit son mari et tout comportement violent; Zeenat pense qu’elle est pourchassée par sa famille; Souad cache les agissements de son fils, car elle a honte; Iulia et Ludmilla sont prisonnières du passé; et Violette, la doyenne de l’immeuble, ne croyait pas retourner un jour au pays qui l’a vue naître.", "lien": "https://quebec.pretnumerique.ca/resources/5b7f112e2357942c6e9782d7", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Août 2018", "pages": "195", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/56/b6abcc63a0bff8c9fd109d3a87de85d7ad04fa.jpg?h=-&w=200"},
{"titre": "La familia que no podía dormirUn misterio médico", "auteur": "D.T. Max(Auteur)", "resume": "Una enfermedad genética les impide dormirLa familia que no podía dormir empieza hablando de una familia italiana que, desde hace dos siglos, sufre una enfermedad hereditaria que, entre otros síntomas, impide dormir a algunos de sus miembros y acaba causándoles la muerte. Después de varias generaciones sufriendo esta terrorífica enfermedad, los miembros de la familia decidieron organizarse para encontrar una solución médica a su problema. Así es como supieron que el insomnio familiar fatal —como fue bautizada su enfermedad— está causado por los priones, unos misteriosos agentes infecciosos que también están detrás de otras enfermedades como el kuru —una enfermedad que se propagaba por el canibalismo y entre cuyos síntomas se encuentran unas risotadas descontroladas— y el mal de las vacas locas —que sembró el pánico entre la población británica—.Con esta historia sumerjanse en la lucha de una familia para sobrevivir y descubran el universo de las enfermedades priónicas.FRAGMENTOExistían ya muchas pruebas de que las enfermedades priónicas eran hereditarias, y el Creutzfeldt-Jakob había dejado de ser el diagnóstico polivalente que era antes. Desde que Prusiner y otros científicos desarrollaran un anticuerpo del prion a principios de los ochenta, los neurólogos tenían una forma rápida y fiable de distinguir las enfermedades priónicas de otros trastornos cerebrales con síntomas parecidos, como la enfermedad de Pick y el alzhéimer. Y, una vez que se descubrió el gen del prion, a los investigadores no les fue difícil encontrar mutaciones que causaban las distintas enfermedades priónicas. El Creutzfeldt-Jakob (CJD) hereditario y el Gerstmann-Sträussler-Scheinker (GSS) hereditario eran ya diagnósticos establecidos. ACERCA DEL AUTORD. T. Max es periodista en la revista New Yorker. Nació y creció en Nueva York, pasó un semestre en la universidad de Salamanca y se licenció en literatura comparada por el Harvard College. Es autor de Todas las historias de amor son historias de fantasmas, una biografía del escritor estadounidense David Foster Wallace, también disponible en español. Además de su rigor y de su amenidad, la prensa ha destacado la empatía con la que está escrito La familia que no podía dormir. No es extraño porque, como cuenta en diversos pasajes del libro, el propio D. T. Max tiene una enfermedad neuromuscular poco común, que le hace mantener una relación muy íntima con la enfermedad. Actualmente vive en las afueras de Nueva York con su familia y un perro mitad cocker mitad perro salchicha llamado Nemo (en honor del pez de Pixar, no del capitán de Julio Verne).", "lien": "https://quebec.pretnumerique.ca/resources/5de83849235794538f804b89", "categorie": "Fiction: générale et littéraire", "editeur": "Libros del K.O.", "parution": "Juillet 2018", "pages": "380", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/0e/d8336ea6ffdce852a53358c154503637296224.jpg?h=-&w=200"},
{"titre": "Ginny MoonTe presento a Ginny. Tiene catorce años, es autista y guarda un secreto desgarrador", "auteur": "Benjamin Ludwig(Auteur)", "resume": "Ve el mundo de otra manera. Te presentamos a Ginny Moon. Es la típica adolescente, toca la flauta en la banda de la escuela, practica baloncesto semanalmente, y lee poemas de Robert Frost en la clase de inglés.", "lien": "https://quebec.pretnumerique.ca/resources/5de83847235794538f804ad7", "categorie": "Fiction jeunesse: généralités", "editeur": "HarperCollins Espanol", "parution": "Juin 2018", "pages": "368", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/ca/33f7bf0e3923fb640ee90396e5be4352253e08.jpg?h=-&w=200"},
{"titre": "Le bonheur est passé par ici", "auteur": "Francine Ruel(Auteur),Francine Ruel(Auteur)", "resume": "«Merde de merde de merde ! Je ne veux pasles avoir, ces soixante-dix ans. Au secours !»", "lien": "https://quebec.pretnumerique.ca/resources/5afecd4b2357941eba84f9bd", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Libre Expression", "parution": "Mai 2018", "pages": "280", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/812/gr_9782764812389.jpg"},
{"titre": "Pour toi, Nina", "auteur": "Claire Pontbriand(Auteur)", "resume": "À la naissance de sa fille Nina, Alice est invitée à s'installer chez son arrière-grand-mère Jeanne avec son poupon pour quelque temps. Dans la maison de son aïeule, la jeune femme prend alors  goût à sa nouvelle tâche de mère, mais en profite aussi pour renouer avec son héritage familial.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec323579433811a54d1", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Coup d'œil", "parution": "Mai 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b3/4e30ed2ff9319c8355e1f0a8abd3d1fc0fdc4f.jpg?h=-&w=200"},
{"titre": "Dernier appel pour l'embarquement", "auteur": "Maxime Landry(Auteur),Maxime Landry(Auteur)", "resume": "« À tous ceux qui combattent… La victoire ne se compte pas en nombre d'années, de mois ou de jours qu'il nous reste. Elle est plutôt dans ce que l'on choisit d'en faire ! »", "lien": "https://quebec.pretnumerique.ca/resources/5af5a0fb2357941da1f741dd", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Mai 2018", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/812/gr_9782764812488.jpg"},
{"titre": "PropertyStories Between Two Novellas", "auteur": "Lionel Shriver(Auteur)", "resume": "A striking new collection of ten short stories and two novellas that explores the idea of property in every meaning of the word, from the acclaimed New York Times bestselling author of the National Book Award finalist So Much for That and the international bestseller We Need to Talk About Kevin.", "lien": "https://quebec.pretnumerique.ca/resources/5ae3544b2357945f0fc1ad7f", "categorie": "Roman abordant la vie familiale", "editeur": "Harper", "parution": "Avril 2018", "pages": "336", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/15/ffb08d98291c4fca7e775730de222b043e2c66.jpg?h=-&w=200"},
{"titre": "1 week-end sur 2. Tome 1, De retour sur le marché", "auteur": "Geneviève Cloutier(Auteur)", "resume": "« Combien consommez-vous de verres d'alcool par semaine ? » Cette stupide question de formulaire d'assurance a suffi à me faire prendre conscience d'une chose : ma vie est plate. Moi, Caroline Dorion, trente-quatre ans seulement, je n'ai même pas le temps de boire un verre chaque semaine… Pathétique !", "lien": "https://quebec.pretnumerique.ca/resources/5f48fd282357940159aaae32", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Avril 2018", "pages": "408", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/32/8ca197cfebb640012123f7ed8516a0390be85a.jpg?h=-&w=200"},
{"titre": "Le soleil des rebellesPar l'auteur du best-seller international Le gang des rêves !", "auteur": "Luca di Fulvio(Auteur)", "resume": "Après l'immense succès du Gang des rêves et des Enfants de Venise, découvrez sans plus attendre la nouvelle épopée de Luca di Fulvio !Le jeune prince Marcus est encore un enfant lorsqu’il assiste impuissant au massacre de toute sa famille.Seul rescapé de cette boucherie fomentée par Ojsternig, ennemi héréditaire de la famille de Marcus qui va s’asseoir sur le trône, Marcus ne doit son salut qu’à la jeune Héloïse, fille d’Agnès, la lavandière du village qui l’accueillera sous son toit pour l’élever comme s’il était son fils.Luca di Fulvio retrace l’ascension paradoxale d’un petit prince, un demi-dieu qui va devoir apprendre dans la douleur comment devenir un homme.Un roman d'apprentissage émouvant et haut en couleurs, par le maître du genre !EXTRAIT\"Jamais autant de sang innocent ne fut versé, sur cette langue de terre connue sous le nom de Raühnvahl, qu’en ce matin du 21 septembre de l’an de grâce 1407. dans cette partie de l’arc alpin qui délimite la péninsule italique et la sépare abruptement du reste de l’empire comme de l’Europe, un soleil froid venait de se lever sur la petite vallée désolée qu’enserraient des cimes hostiles culminant à plus de dix mille pieds. Le seigneur de ce royaume était le prince Marcus Ier de Saxe, père de Marcus II de Saxe, prince héréditaire. Ce matin-là, le petit Marcus II de Saxe, assis sur son lit gigantesque au matelas rembourré de duvet d’oie fin et chaud, frissonna, nu et ensommeillé, ses jambes se balançant loin du sol, bien qu’il soit grand pour ses neuf ans. Il avait des yeux verts, paresseux comme ceux d’un chat, de longs cheveux blonds et brillants qui tombaient en boucles sur ses épaules, et une peau si lisse et si blanche qu’on aurait dit celle d’une fille. Eilika, la gouvernante qui s’occupait jour et nuit de son petit seigneur, et dormait comme un chien fidèle sur une couche de paille au pied du lit, enveloppa les épaules de l’enfant dans une toile de lin passée dans l’eau bouillante puis essorée.Au contact de la toile tiède, le petit prince grogna de plaisir et ferma les yeux.\"CE QU'EN PENSE LA CRITIQUE\"Un véritable emballement. Succomberez-vous au phénomène di Fulvio ?\" - Adèle Bréau, Elle\"Comme «le Gang des Rêves», qui a fait un tabac en Allemagne où l'auteur est une star, Le Soleil des Rebelles offre une galerie de personnages hauts en couleur, brutes épaisses qui feraient passer Game of Thrones pour Bambi. Bientôt sur Netflix ?\" - Didier Jacob, Nouvel Obs\"Le Dickens italien. Des pavés que l’on n’arrive pas à lâcher un fois la première page lue. Luca di Fulvio a le don d’entraîner son lecteur dans une épopée romanesque à 100 à l’heure. Un zeste de violence, beaucoup de suspense, sans oublier une histoire d’amour avec un grand A !\" - Sandrine Bajos, Le Parisien\"Aucune hésitation, vous pouvez le consommer tout de suite, cul sec ou le garder comme provision de pavé pour le hamac de cet été. Pensez simplement à prévenir votre entourage que vous n'y serez pour personne pendant quelques jours. Et moi je me demande ce que Luca di Fulvio va bien pouvoir nous inventer la prochaine fois...\" - Nicole Grundlinger, motspourmots.frÀ PROPOS DE L'AUTEUROn ne présente plus Luca di Fulvio ! Il est l’auteur du Gang des rêves et des Enfants de Venise, deux sagas à couper le souffle dont le succès retentissant en France doit beaucoup à la mobilisation des blogueurs, qui ont fait en quelques mois de Luca di Fulvio un véritable phénomène.", "lien": "https://quebec.pretnumerique.ca/resources/5af5a0fb2357941da1f741fc", "categorie": "Roman historique", "editeur": "Slatkine & Cie", "parution": "Avril 2018", "pages": "640", "langue": "Français", "couverture": "https://assets.cantook.net/medias/3e/d75bc0b4e4bdee530c1abf744278fa5450b75a.jpg?h=-&w=200"},
{"titre": "Défense d'entrer! 9, Invasion française!série Défense d'entrer", "auteur": "Caroline Héroux(Auteur)", "resume": "Lolo n'a pas le temps de savourer sa victoire électorale qu'il doit déjà se mettre au travail pour remplir ses promesses.  Mais un événement inattendu et l'arrivée de trois françaises dans sa maison vont totalement bouleverser son quotidien.Pire que tout, il devra partager sa chambre pendant 10 jours avec Tutu et... son téléscope ! #l'enfer.Lolo pourra-t-il endurer tout se qui se passe dans sa vie sans perdre la tête ?", "lien": "https://quebec.pretnumerique.ca/resources/5fd78a07235794565c912d02", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Défendu!", "parution": "Avril 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/25/a62a0cdd7d5c0c19e79a5deb4db798c9b9dc72.jpg?h=-&w=200"},
{"titre": "Histoires de gars", "auteur": "Patrick Senécal(Auteur),Simon Lafrance(Auteur),Jay Du Temple(Auteur)", "resume": "Jay Du Temple, Simon Lafrance et Patrick Senécal célèbrent dans ces romans l'amitié entre hommes, qu'elle soit malmenée, perdue ou retrouvée.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a542d", "categorie": "Roman humoristique", "editeur": "Éditions Goélette", "parution": "Mars 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7a/73d8117a37546563e489e6dac8d065a973f7f6.jpg?h=-&w=200"},
{"titre": "Le gazon ... plus vert de l'autre côté de la clôture ?", "auteur": "Amélie Dubois(Auteur)", "resume": "Alexandre Trudeau se questionne. Sa femme semble s'être lassée de lui ; ses enfants le considèrent comme un primate d'une autre époque, bon qu'à payer les comptes ; sa carrière de journaliste stagne et manque de piquant. Tel un passager resté sur le quai, il regarde défiler sa vie, les mains dans les poches.", "lien": "https://quebec.pretnumerique.ca/resources/5ea0a251235794420fc0dec4", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2018", "pages": "423", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c0/33a99afdf8b8e3acd0ab2be375c29fb6aa17f1.jpg?h=-&w=200"},
{"titre": "Mardi comme mardi", "auteur": "Michèle Nicole Provencher(Auteur)", "resume": "Michèle Melançon est une enfant éparpillée, maladroite, turbulente… mais très attachante. À l’âge de 9 ans, elle apprend que sa mère est gravement malade du cancer. Au décès de cette dernière, Michèle est confiée à des tuteurs, les Boivin.", "lien": "https://quebec.pretnumerique.ca/resources/5ab4fa9b23579428cd854431", "categorie": "Roman abordant la vie familiale", "editeur": "La Mèche", "parution": "Mars 2018", "pages": "220", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/14/b4c13f14670307d06f75d755bc60b13b2b78f8.jpg?h=-&w=200"},
{"titre": "Abigaël, messagère des anges. 3", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Juin 1944. Abigaël a réussi à surmonter le violent chagrin que lui a causé le départ d’Adrien pour Paris. Mais au moment où elle participe aux préparatifs d’un joyeux événement, elle doit de nouveau affronter le sort alors que la Gestapo menace le bonheur de sa tante Marie et met en péril la sécurité de tous ceux qu'elle chérit.", "lien": "https://quebec.pretnumerique.ca/resources/5a62167923579467cb5b0609", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2018", "pages": "650", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e9/a3085f341c57c654ba9c71cbd7a3ffe6d48413.jpg?h=-&w=200"},
{"titre": "Gourganes", "auteur": "Alexandra Gilbert(Auteur),Alexandra Gilbert(Auteur)", "resume": "« En colocation à Kaboul. Avec une Belge, un Irano-Britannique et un Hollandais qui mangent la nourriture avec les mains.Tu sauras jamais comment je vis ici.Jusqu'à présent, tout fonctionne comme prévu. »", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd0f3", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Novembre 2017", "pages": "224", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/412/gr_9782760412521.jpg"},
{"titre": "Ménage à quatre", "auteur": "Marc Fisher(Auteur)", "resume": "Elle est psychiatre, il est éditeur. Ils ne sont libres ni l’un ni l’autre, et n’ont jamais cru aux vertus de l’infidélité. À l’aéroport, en partance pour Venise, leur vie bascule. Comme le leur avait annoncé, par un hasard incroyable, la même diseuse de bonne aventure !Dans la plus belle suite du Danieli, malgré les hésitations, la culpabilité, trop follement attirés l’un par l’autre, ils deviennent amants – et le redeviennent trois fois par jour, trois fois par nuit, pendant trois jours, pendant trois nuits.Mais Venise, dont ils sont les touristes éblouis, n’est-elle pas la cité des amoureux – et de tous les épuisements à deux?Pourtant, dans l’avion du retour, comme si la raison reprenait ses droits, ils conviennent de ne plus se revoir, de retourner à leur famille, malgré leur passion. Mais ce « noble » projet échoue, car le souvenir de leurs trois jours ensemble, de leurs trois nuits, les hante. Alors commence leur liaison clandestine, les après-midis passionnées dans des chambres d’hôtel, et aussi les soupçons, les accusations de leurs partenaires officiels : ménage à quatre.Mais leur histoire n’est-elle qu’une banale affaire de sexe – une simple diversion pour contrer l’ennui de leur vie conjugale ? Ou alors est-ce le grand amour arrivé tardivement dans leur vie? Comment finira leur liaison qui tout à la fois les comble et les tue de remords? Par un meurtre, un suicide, une séparation, un mariage ?Roman sulfureux rempli de scènes d’une crudité que seul le romantisme extrême des personnages peut excuser, Ménage à quatre est aussi une peinture amusante et lucide du monde de l’édition et une réflexion moderne sur les grandeurs et les misères de la vie à deux. Ou à quatre.", "lien": "https://quebec.pretnumerique.ca/resources/5a05c3d32357945bfbbc0b5f", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Québec Amérique", "parution": "Novembre 2017", "pages": "380", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3a/316f395659bc0b0935dc5ecdb0c474aa465f6f.jpg?h=-&w=200"},
{"titre": "Zaq et moi. 6, Le grand départ", "auteur": "Marie-Josée Soucy(Auteur),Marie-Josée Soucy(Auteur)", "resume": "Aventure et mystère sont au rendez-vous  dans le dernier tome de la série Zaq et moi.", "lien": "https://quebec.pretnumerique.ca/resources/59ef6ff5235794175bbe4924", "categorie": "Fiction jeunesse: romans policiers et à suspense", "editeur": "Recto-Verso", "parution": "Octobre 2017", "pages": "160", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/924/685/gr_9782924685068.jpg"},
{"titre": "Les Rêves de quelqu’un d’autre", "auteur": "Louis-François Dallaire(Auteur)", "resume": "Depuis toujours, Luc fait des rêves qui ne sont pas les siens. Sans qu’il sache comment ni pourquoi, comme s’il poussait la porte de la mauvaise chambre d’hôtel, il est régulièrement un intrus dans le subconscient de quelqu’un d’autre. Bien que cela ne lui ait jamais posé problème, tout bascule lorsqu’il se retrouve coincé nuit après nuit dans le rêve – ou plutôt le cauchemar – de Mathieu, un homme tourmenté.Épuisé et bouleversé, Luc tente par tous les moyens de reprendre le contrôle de ses nuits et, parallèlement, de sa vie qui prend l’eau. Il lui faudrait sans doute s’analyser et se secouer, comme l’y invite sa femme… Mais renoncer aux frites et aux clubs sandwichs, se faire des amis et accepter que les jeunes adultes qui lui servent d’enfants quitteront bientôt le nid familial ? Impossible !Altérer le rêve de Mathieu sera sans doute plus facile. Ou pas.", "lien": "https://quebec.pretnumerique.ca/resources/59f339362357941cc8eb7268", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Octobre 2017", "pages": "206", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/55/0f65e7d925d54d230ec701ec5c14426703ad12.jpg?h=-&w=200"},
{"titre": "Une promesse si fragile", "auteur": "Nicole Provence(Auteur)", "resume": "Camps, dans le Var, en France, 1873. Dans le village niché au pied de la barre rocheuse de Saint-Sébastien, l’activité du feutre tient la première place. Francis Gastellan, propriétaire des deux plus grandes entreprises de la région, l’une de fabrication du textile, l'autre de mise en forme et de décoration de chapeaux, règne sur la vie de ses ouvriers.", "lien": "https://quebec.pretnumerique.ca/resources/59dfc8422357946821e29902", "categorie": "Roman historique", "editeur": "Éditions JCL", "parution": "Octobre 2017", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/2a559f7dcf1c3a139b854fa7c2c51a00838d4f.jpg?h=-&w=200"},
{"titre": "Le Cri des oies", "auteur": "Joanne Gauthier(Auteur)", "resume": "Ce soir, je ne suis plus certaine que je t’aime. Je pense que tu nous dois des excuses. Si tu étais là, devant moi, je t’arracherais le cœur, tout juste là où je ne sens plus rien.Marcel meurt subitement à 43 ans, devant son fils et sa femme. Dans leur maison de banlieue, tout vole en éclats. Pour survivre au drame, Émile lit à voix haute les lettres d’amour de ses parents avant de s’endormir. Joanne mélange la benzodiazépine et le vin blanc, les cris et les larmes. Mais le rire de son fils sera cette ficelle qui la gardera en vie et lui donnera l’élan de la remontée. Ensemble, forts de leurs cœurs écorchés et condamnés à aimer à perpétuité, ils se lanceront à nouveau dans la vie, la tête bien haute, comme les oies fortes dans le plein ciel.Le récit émouvant et juste de citrons très amers devenus limonade.", "lien": "https://quebec.pretnumerique.ca/resources/59d77b6923579471454dd977", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Septembre 2017", "pages": "170", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/21/2e4e64f29dce85af0d44bd4e5737d7e345e280.jpg?h=-&w=200"},
{"titre": "Animitas", "auteur": "Nicholas Dawson(Auteur)", "resume": "Animitas raconte l’histoire d’un enfant chilien, de ses parents, de son frère et de sa sœur, partis de Valparaíso pour la rue Ontario. La douleur de l’exil reste cependant palpable chez chacun, en particulier pour la mère qui retournera au Chili et bousculera par le fait même la vie de tous ceux restés derrière. Plusieurs années plus tard, le narrateur se rendra à son tour au Chili pour y accomplir une forme de pèlerinage afin de faire la paix avec sa mère et lui-même. Quelque part entre les univers de Dany Laferrière et d’Élise Turcotte, Animitas donne à lire une écriture émouvante et un récit inoubliable.", "lien": "https://quebec.pretnumerique.ca/resources/59c41b0e2357942cd5085484", "categorie": "Fiction: générale et littéraire", "editeur": "La Mèche", "parution": "Septembre 2017", "pages": "272", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fa/6e6c98e5d80c21e34b098eec7a8d36d045d18e.jpg?h=-&w=200"},
{"titre": "Dans mes yeux à moi", "auteur": "Josélito Michaud(Auteur),Josélito Michaud(Auteur)", "resume": "10 novembre 1975, dans le village de Sainte-Hélène-de-Mancebourg en Abitibi, une journée pas tout à fait comme les autres allait s'inscrire dans les événements marquants de ma vie. Ce matin-là, c'était la troisième fois en moins de cinq ans que je devais déménager mon petit monde. Selon mon habitude, j'avais encore occupé ma nuit du mieux que j'avais pu pour me rendre jusqu'au matin. La nuit, j'étais en proie à la peur.", "lien": "https://quebec.pretnumerique.ca/resources/59f782bf2357947c692791c7", "categorie": "Thème narratif: vie intérieure", "editeur": "Libre Expression", "parution": "Août 2017", "pages": "280", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809228.jpg"},
{"titre": "Si un inconnu vous abordeDes nouvelles à la frontière du fantastique", "auteur": "Laura Kasischke(Auteur)", "resume": "Plongée dans l'univers décalé de Laura Kasischke...Paru en 2013 aux États-Unis, ce recueil comprend 15 nouvelles dans lesquelles on retrouve le climat caractéristique de Laura Kasischke : l’étrangeté, à la frontière du surnaturel, un malaise palpable, souvent innommable, un éventail raffiné de violences et une tension sous-jacente. Le plus : ces formats courts révèlent l’humour subtil que l’on devine dans ses romans.Cet ouvrage a été traduit par Céline Leroy et est introduit par une préface de Véronique Ovaldé.Un recueil de nouvelles qui mêle l'étrange, le surnaturel, le malaise, la violence, la tension ainsi que l'humour !EXTRAIT DE MONAIls lui avaient bien dit, tous, de ne pas fouiner. À quoi bon lire le journal intime de ta fille adolescente ou fouiller dans les tiroirs de sa commode si tu ne sais pas quoi faire de ce que tu risques de découvrir ? Ne serais-tu pas plus sereine en ne sachant rien au cas où il y aurait quelque chose que tu ne voudrais pas savoir ?Et à vrai dire, il n’y avait eu aucune raison de fouiner. Pas de comportement étrange. Pas de baisse dans les notes. Pas d’amis qui auraient eu mauvaise influence.Mais Mona était de ces mères qui ont besoin d’être rassurées, et du reste, Abigail avait seize ans.CE QU'EN PENSE LA CRITIQUELa romancière du Michigan saupoudre son recueil de nouvelles d'un zeste de fantastique. Ensorcelant. - L'ExpressÉtrange, vous avez dit étrange. Chaque nouvelle se termine sur une pirouette ou un mystère, et l'on n'a qu'une envie, entamer la suivante pour se replonger dans l'atmosphère paradoxale, tour à tour lumineuse et sombre, empathique et cinglante, de cette auteure. - L'ExpressFascinées par son univers à la fois prosaïque et surnaturel, et par ses personnages faussement ordinaires, Tatiana de Rosnay, Marie Desplechin, Dephine de Vigan applaudissent à l'envi cette magicienne de l'écriture aux métaphores singulières. - L'ExpressCes 15 nouvelles inquiétantes, puissantes, à la prose vertigineuse, envoûtent longtemps encore après avoir refermé le livre. Le maléfice Kasischke a encore fonctionné. - MarianneÀ PROPOS DE L'AUTEURLaura Kasischke vit dans le Michigan où elle enseigne l'écriture à l'université. Ses romans sont publiés chez Christian Bourgois et au Livre de Poche. Parmi eux, deux best-sellers : À moi pour toujours et Esprit d'hiver (Grand Prix des lectrices de Elle). Trois de ses romans ont été adaptés au cinéma. Poète américaine majeure, sa poésie est traduite en français chez Page à Page.", "lien": "https://quebec.pretnumerique.ca/resources/5a215e072357941452e1d926", "categorie": "Nouvelles", "editeur": "Editions Page à Page", "parution": "Août 2017", "pages": "200", "langue": "Français", "couverture": "https://assets.cantook.net/medias/ca/b290a2d895047acf7bf99d1f58baef369f79d1.jpg?h=-&w=200"},
{"titre": "Les rois mongols", "auteur": "Nicole Bélanger(Auteur)", "resume": "Le livre qui a inspiré le film du même titre, réalisé par Luc Picard, dont la sortie en salle est prévue pour septembre 2017", "lien": "https://quebec.pretnumerique.ca/resources/59bbcc52235794152d09de1a", "categorie": "Roman abordant la vie familiale", "editeur": "Québec Amérique", "parution": "Juillet 2017", "pages": "188", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/75/1dee757fc9bac04bca8a0f1927696c5a399b70.png?h=-&w=200"},
{"titre": "Hunting Houses", "auteur": "Fanny Britt(Auteur)", "resume": "Lauren Groff’s Fates and Furies meets Rachel Cusk’s The Lucky Ones in this astounding debut novel about a woman on the verge of infidelity.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4b23579447e8354eb6", "categorie": "Fiction: générale et littéraire", "editeur": "Arachnide Editions", "parution": "Juin 2017", "pages": "224", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/70/e67dcf1a8f91fb0822934b76b97a0ab48f4fa8.jpg?h=-&w=200"},
{"titre": "Les orphelins irlandais", "auteur": "Micheline Dalpé(Auteur)", "resume": "En 1824, la guerre fait rage entre les Irlandais catholiques et les Anglais protestants. Pour Daniel, fraîchement enrôlé dans l'armée, l'avenir est sombre. Ne voulant pas mourir pour sa nation, il déserte. Avec Mary, sa belle amoureuse, il abandonne tout pour partir au Canada, où, il le souhaite, un havre de paix les attend.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddebf23579433811a53a9", "categorie": "Roman sentimental historique", "editeur": "Éditions Coup d'œil", "parution": "Juin 2017", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/45/5d750aaeecc5785e84ded5a32c78b4e80f370a.jpg?h=-&w=200"},
{"titre": "Le Pot au rose", "auteur": "Dominique Bertrand(Auteur)", "resume": "Qui ?Qui est cette autre aux lèvres couleur hibiscus ? Qui a volé le cœur de Julien ?Il aura suffit d’un tube de rouge à lèvres pour faire basculer l’univers de Florence.Elle qui affectionnait sa routine douillette, principalement consacrée aux sorties mondaines et à l’entretien de son corps sculpté, épilé et habilement coloré, se découvre une fibre de détective.Aucun verrou ni aucun secret ne résistera à ses assauts.Et tant pis pour les blondes intrigantes qui se mettront sur son chemin.", "lien": "https://quebec.pretnumerique.ca/resources/591dc26e2357941cf6bf2f9b", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Mai 2017", "pages": "254", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1a/0a7c8ebaa4741cb13d031cec8a9441f9594a4d.jpg?h=-&w=200"},
{"titre": "La corde du pendu", "auteur": "Nicole Provence(Auteur)", "resume": "Saint-Andéol-le-Château, France, 1817. Bien qu’il ait réussi à fuir la justice pendant un moment, Honoré Angéolas est retrouvé puis pendu lors d’un soulèvement de rebelles fidèles à Bonaparte. Qui l’a trahi ?", "lien": "https://quebec.pretnumerique.ca/resources/58efba2c235794469232d378", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Avril 2017", "pages": "378", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3e/7fcf797ac0da729ade8cc2c568cc0e695da343.jpg?h=-&w=200"},
{"titre": "Histoires de filles au chalet", "auteur": "Josée Bournival(Auteur),Catherine Girard-Audet(Auteur),Nadia Lakhdari King(Auteur)", "resume": "C'est ça qui compte - Nadia Lakhdari King", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a5421", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions Goélette", "parution": "Mars 2017", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/58/dd338ce855021d2352fcf813849c445e2ad9ff.jpg?h=-&w=200"},
{"titre": "La cabane à sucre des Rivard. 1, Premières générations", "auteur": "Mario Hade(Auteur)", "resume": "1930. Augustin Rivard poursuit un grand rêve transmis de génération en génération : exploiter à son plein potentiel la vaste érablière familiale. Sous l'oeil attentionné de son père, le jeune homme ne compte pas les heures et s'attelle à la tâche avec ardeur. Bientôt, la ravissante Marie-Laure, pour qui son coeur bat plus fort chaque jour, lui manifeste ses sentiments. Après quelques réticences, il décide de s'engager auprès d'elle et l'implique peu à peu dans son ambitieux projet.", "lien": "https://quebec.pretnumerique.ca/resources/5944530f23579467d0c0c82d", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2017", "pages": "343", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a3/a36f222081d9d5bbef84ed1845df13d29e6b1e.jpg?h=-&w=200"},
{"titre": "Daniil et Vanya", "auteur": "Marie-Hélène Larochelle(Auteur)", "resume": "Les garçons nous ont regardés, immobiles, en un lent clignement des yeux. Des larmes mouillaient mes joues et mon nez commençait à couler. J’ai sorti un mouchoir de mon sac en riant, me suis enfin détendue :— Vanya ? ai-je deviné.Je savais que je ne m’étais pas trompée, même s’il ne réagissait pas. Je me suis tournée vers son frère.— Bonjour, Daniil.Mais il est aussi demeuré les bras ballants. Leurs mains étaient propres, les ongles taillés courts. Leurs grands yeux bleus nous fixaient, passant de Gregory à moi sans ciller. Ils ne souriaient pas.Il faut se rendre à l’évidence : ces enfants sont différents. Excessifs, fusionnels, perspicaces, les jumeaux exigent des soins singuliers. Mais leur arrivée est un rêve qui se réalise pour Emma et Gregory, et ils sont déterminés à ce que l’adoption réussisse. Daniil et Vanya seront leurs fils.Eux ne l’entendent pas ainsi.", "lien": "https://quebec.pretnumerique.ca/resources/589dd2f82357943094209f20", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Février 2017", "pages": "290", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/68/917ce9c4ed3d5397c7f2267f662088abad30ca.jpg?h=-&w=200"},
{"titre": "La Galerie des jalousies. 3", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "La Galerie des jalousies 3", "lien": "https://quebec.pretnumerique.ca/resources/588b6c5b2357941ee57155a1", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2017", "pages": "602", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/38/f99ad5eb22408885d1ea0c7730610fae681402.jpg?h=-&w=200"},
{"titre": "Les filles modèles scrappent Noël", "auteur": "Marie Potvin(Auteur)", "resume": "Pour patienter jusqu'à Noël, Marie Potvin vous offre une aventure inédite de Laura et Marie-Douce!", "lien": "https://quebec.pretnumerique.ca/resources/585aeb78235794452cd90505", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions Les Malins", "parution": "Décembre 2016", "pages": "76", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/56/1cdb00940b5d1863e6d18efb21d021f03bb036.png?h=-&w=200"},
{"titre": "L'Héritière de la honte", "auteur": "Chantale Côté(Auteur)", "resume": "Chloé Saint-Hilaire a hérité d'une fortune paternelle, une des plus grandes du pays. Cette montagne d'argent lui permet de vivre dans une luxueuse résidence qu'elle déteste à cause des mauvais souvenirs qui s'y rattachent. Violée alors qu'elle n'était même pas adolescente par un proche de la famille, délaissée par ses parents, méprisée par ses cinq employés, elle ne connaît que l'alcool, la drogue, les aventures débridées, sans oublier les scandales qu'elle ne manque pas de créer en public.", "lien": "https://quebec.pretnumerique.ca/resources/582f23592357947298933a9e", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Novembre 2016", "pages": "284", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/19/082195371e334bca8f8f42beed83d6cdc9c671.jpg?h=-&w=200"},
{"titre": "Le Cavalier de Saint-Urbain", "auteur": "Mordecai Richler(Auteur)", "resume": "Jake Hersh a-t-il tout raté ? À trente-sept ans, le réalisateur montréalais n’a pourtant pas grand-chose à se reprocher. Issu d’un milieu modeste, il jouit d’une petite réputation dans le milieu du cinéma et coule des jours heureux à Londres, aux côtés de sa belle shiksa, Nancy, et de leurs trois enfants. Mais lorsqu’une jeune Allemande l’accuse faussement d’agression sexuelle, c’est de sa propre vie que Jake se met à faire le procès.", "lien": "https://quebec.pretnumerique.ca/resources/580a1d782357947ae9c75482", "categorie": "Sagas familiales", "editeur": "Editions Du Boréal", "parution": "Octobre 2016", "pages": "570", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/a916a46f7bf61160a2167bad7facfc674ddb16.jpg?h=-&w=200"},
{"titre": "La Femme de Djébel-Bargou", "auteur": "Julie Boulianne(Auteur)", "resume": "Désorientée et confuse après un accident, une femme se réveille dans une chambre qu'elle ne connaît pas, au cœur d'une somptueuse villa près du djebel Bargou, une montagne mythique de la Tunisie. Mais qui est l'individu qui se tient à son chevet? Et qui est-elle? L'homme lui explique qu'ils se sont mariés au Canada quelques années plus tôt, avant de s'installer en Afrique. La femme, qui a en fait perdu la mémoire, doit patiemment retrouver ses repères, se réhabituer à son environnement et surtout à son mari, qui est un inconnu pour elle. Peu à peu, les époux se rapprochent, vivant une véritable lune de miel.", "lien": "https://quebec.pretnumerique.ca/resources/582b5949235794342bbef15d", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Octobre 2016", "pages": "376", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9a/844c6be644ea6cf7a2d711afe9601189220781.jpg?h=-&w=200"},
{"titre": "Le Coeur gros", "auteur": "Dominique Bertrand(Auteur)", "resume": "Arielle a onze ans, mais sent déjà son avenir se refermer sur elle, enserrer son corps obèse qui ne correspond pas aux canons de la beauté qu’incarnent sa mère et sa sœur. Élevée dans un milieu privilégié où l’apparence fait loi, privée depuis peu du soutien de sa grand-mère, sa seule véritable alliée, elle se gave de nourriture pour combler le vide de plus en plus grand qui l’envahit.Dans sa bouche, les phrases chipées aux adultes qui oublient trop souvent sa présence prennent un tour grinçant ; les morales à l’eau de rose des films dont elle se régalait avec Mamie tournent au vinaigre. Entre ses doigts potelés, l’archet du violoncelle tangue avec grâce, mais l’amour s’obstine à filer.Que reste-t-il à espérer, quand on a comme elle le cœur gros ?", "lien": "https://quebec.pretnumerique.ca/resources/5800fe99235794716ee0f4fe", "categorie": "Thème narratif: avancer en âge", "editeur": "Québec Amérique", "parution": "Septembre 2016", "pages": "213", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f1/a9083829c35a81783bc18ba7738d84223ce31b.jpg?h=-&w=200"},
{"titre": "Plus fou que ça… tumeur ! La suiteLes aventures de Jack et Joe", "auteur": "Véronique Lettre(Auteur),Véronique Lettre(Auteur),Christiane Morrow(Auteur),Christiane Morrow(Auteur)", "resume": "Cinq ans après Germaine, la tumeur cérébrale, Véronique récidive (le cancer aussi, mais pas au même endroit…) avec un deuxième roman très inspiré de son vécu, Plus fou que ça… tumeur ! – Les aventures de Jack et Joe.Entourée de sa Mère et de son Amoureux (c'est la même mère que dans le premier livre, mais pas le même amoureux), elle raconte avec humour ses aventures rocambolesques, mais pas toujours drôles, provoquées par un cancer du sein lorsqu'elle venait de célébrer la « rémission » de son cancer cérébral.", "lien": "https://quebec.pretnumerique.ca/resources/57ec3b3a23579446539fb04b", "categorie": "Biographie romancée", "editeur": "Libre Expression", "parution": "Septembre 2016", "pages": "248", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/811/gr_9782764811603.jpg"},
{"titre": "Zaq et moi. 3, Meilleurs ennemis", "auteur": "Marie-Josée Soucy(Auteur),Marie-Josée Soucy(Auteur)", "resume": "Zaq et son père habitent toujours chez Vanille et sa mère, au grand désespoir de l'adolescente. Heureusement, le printemps arrive et Vanille passe plus de temps à l'extérieur. Cependant, elle devra s'unir à Zaq pour élucider un nouveau mystère: la boutique d'Oscar a été vandalisée et Annabelle, la poupée ancienne ayant appartenue à la mère de Zaq, a été volée. Cette disparition n'est pas le seul souci de Vanille qui tente de voir plus clair dans sa tête et dans son cœur. Une foule de rebondissements sont au cœur de ce troisième tome!", "lien": "https://quebec.pretnumerique.ca/resources/582a31772357946e3ccb625a", "categorie": "Fiction jeunesse: romans policiers et à suspense", "editeur": "Recto-Verso", "parution": "Septembre 2016", "pages": "160", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/924/381/gr_9782924381502.jpg"},
{"titre": "Les suicidés d’Eau-Claire", "auteur": "Eric Mathieu(Auteur)", "resume": "Le 22 décembre 1992, Alain Walter, notaire à Metz, donne l’alerte : sa cousine Camille Corbin lui annonce par courrier ­recommandé son suicide ainsi que ceux de son mari Jean-Renaud et de leur fille Sybille.À la suite d’un long séjour à l’étranger, la mystérieuse famille ­Corbin, de retour à Eau-Claire, est confrontée à sa propre aliénation et sombre peu à peu dans la déchéance.Face à un monde terne et réfractaire, les Corbin plongent dans le malheur, au bout duquel ils retrouveront peut-être la grâce…", "lien": "https://quebec.pretnumerique.ca/resources/57c84e0c2357947ec649ef52", "categorie": "Roman noir", "editeur": "La Mèche", "parution": "Août 2016", "pages": "520", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/64/e1760a576e26995d55bfb4813644c0bf87e389.jpg?h=-&w=200"},
{"titre": "Le secret de Lydia GagnonAuteure du Manoir d'Aurélie et La découverte d'Aurélie", "auteur": "Claire Pontbriand(Auteur)", "resume": "Mère de cinq enfants, Lydia Gagnon aura bientôt soixante-dix ans et, malgré une vie somme toute tranquille, elle porte un lourd secret qu'elle s'est promis de taire à jamais. Dans les cinquante dernières années, ses déménagements fréquents ainsi que son silence inébranlable ont effacé toute preuve l'accablant de quoi que ce soit. Même son mari, récemment décédé, n'en a rien su. À-t-elle eu raison de faire ce qu'elle a fait, pour le bonheur des siens?", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec323579433811a54bd", "categorie": "Thème narratif: vie intérieure", "editeur": "Éditions Coup d'œil", "parution": "Juillet 2016", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/1bcdcc75d022b61ce8ce3957dd3ddc1b61039b.jpg?h=-&w=200"},
{"titre": "Le Rejeton", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Élevé par sa grand-mère qui n'en vient pas à bout, André « Dédé » Gaudrin tourne mal. D'autant plus que son père, Ti-Guy, lui manifeste une indifférence totale. L'adolescent qu'il devient se veut forte tête, opportuniste et imbu de lui-même. Il profite des avances des femmes, jeunes et moins jeunes, tout en ne se refusant pas à certains hommes. Troublé, désorienté, il noie son désespoir dans l'alcool, jusqu'au jour où une adorable jeune fille lui offre un doux sourire qui le chavire...", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd003", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Juin 2016", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442096.jpg"},
{"titre": "Bébé Boum. 4, La queue de la tornade", "auteur": "Josée Bournival(Auteur)", "resume": "Avec deux garçons, Lili croit maintenant sa famille complète. Mais l’envie d’un troisième bébé se pointe le bout du nez sans prévenir. La photographe se heurte alors au point de vue de Thomas qui, lui, est fin prêt à se faire vasectomiser.", "lien": "https://quebec.pretnumerique.ca/resources/572b793128e89ed4dc7970ed", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Avril 2016", "pages": "488", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fd/04e178ed28fc36aed6fa4edab6eaeaf6257285.jpg?h=-&w=200"},
{"titre": "Mourir par curiosité", "auteur": "Christiane Duchesne(Auteur)", "resume": "Il l’a vu, il l’a bien vu foncer le long de la voie ferrée et bifurquer sur la gauche. Le temps d’une nanoseconde, il était trop tard, Emmanuel s’est envolé sans avoir eu le temps de modifier sa ligne de course, il n’a jamais pu l’éviter, l’autre roulait trop vite. Un 4 x 4 contre un skateboard.", "lien": "https://quebec.pretnumerique.ca/resources/56c39ceb9bbb7b06a935b201", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2016", "pages": "298", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2d/2dd3561095ce6201eef68be78326b1e7415caa.jpg?h=-&w=200"},
{"titre": "Bébé boum. 3, La réplique sismique", "auteur": "Josée Bournival(Auteur)", "resume": "Lorsque Lili tombe enceinte pour la première fois, elle est certaine que les neuf prochains mois seront un véritable conte de fées pour elle et son chum. Ils ont tellement désiré ce bébé!", "lien": "https://quebec.pretnumerique.ca/resources/56099903cdd23087a9796666", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Septembre 2015", "pages": "510", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/03/e7fd18347390c14cae19be46ebe91782dd85fb.jpg?h=-&w=200"},
{"titre": "Sistering", "auteur": "Jennifer Quist(Auteur)", "resume": "The second novel by award-winning novelist Jennifer Quist is a black comedy of birth, death, love, marriage, mothers-in-law—and five sassy sisters. When Suzanne’s role as the perfect daughter-in-law ends in a deadly accident, she panics, makes a monumentally bad decision, and upends her world. The bond with her sisters is the strongest force Suzanne knows, and it may be the one that can keep her from ruin. Quist’s new novel is a hilarious, spine-chilling, satisfying, and original. A romp.The second novel by award-winning novelist Jennifer Quist is a black comedy of birth, death, love, marriage, mothers-in-law—and five sassy sisters. When Suzanne’s role as the perfect daughter-in-law ends in a deadly accident, she panics, makes a monumentally bad decision, and upends her world. The bond with her sisters is the strongest force Suzanne knows, and it may be the one that can keep her from ruin. Quist’s new novel is hilarious, spine-chilling, satisfying, and original. A romp.", "lien": "https://quebec.pretnumerique.ca/resources/5609a706cdd23087a9796695", "categorie": "Roman abordant la vie familiale", "editeur": "Linda Leith Publishing", "parution": "Août 2015", "pages": "320", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/93/221a8ddd67926e3ba24b4d58624fc313380b38.jpg?h=-&w=200"},
{"titre": "L’odeur des vieux papiers", "auteur": "François Jobin(Auteur)", "resume": "Après une longue carrière d’animateur de radio, Simon Beaudoin meurt, laissant un coffre rempli de souvenirs de ses réalisations. Plongé dans ces documents d’une autre époque, Bruno découvre des moments de la vie de son père qu’il ne connaissait pas.", "lien": "https://quebec.pretnumerique.ca/resources/56099903cdd23087a9796648", "categorie": "Fiction: générale et littéraire", "editeur": "À l’étage", "parution": "Août 2015", "pages": "202", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ce/055ae066f6bdd8566d9f24e3ce9c921db2584a.jpg?h=-&w=200"},
{"titre": "Go Set a WatchmanA Novel", "auteur": "Harper Lee(Auteur)", "resume": "#1 New York Times Bestseller", "lien": "https://quebec.pretnumerique.ca/resources/5e974843235794494da9743a", "categorie": "Littérature classique", "editeur": "Harper", "parution": "Juillet 2015", "pages": "288", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/b8/91529c483f0b775210c7519c24dda0d00705ec.jpg?h=-&w=200"},
{"titre": "Mi padre es mujer de limpiezaNarrativa humorística", "auteur": "Saphia Azzeddine(Auteur)", "resume": "La perspectiva divertida y enternecedora de un adolescente sobre las relaciones humanas y la familiaPolo tiene 14 años y crece en el seno de una familia algo desordenada. En su opinión, su madre es «fea y paralítica», su hermana «una golfa que está mal de la cabeza» y su padre tiene una de las peores ocupaciones que puede tener un hombre: mujer de la limpieza.Con una lucidez desconcertante, a través de palabras incendiarias, Polo expresa la pérdida de su inocencia con una espontaneidad tan insolente como legítima. Sencillamente porque su armadura de guerrero está sembrada de palabras tiernas y al mismo tiempo alegremente crudas. Este refugio textual pone de manifiesto una bella tensión entre el deseo de emancipación, de sueño de realización y un universo familiar que no inspira el éxito. Un marco trágico para una comedia inteligente. Una novela que te engancharáEXTRACTOMi padre es mujer de la limpieza. Muchas veces, después del colegio, me paso para echarle una mano. Para que podamos volver antes a casa. Y también porque es mi padre. Saco brillo, limpio, froto, aspiro, hasta en los rincones. Pequeño y menudo, me cuelo por todas partes. Pero también aprendo. Una palabra por semana. Y no cualquiera. Las palabras que asustan. Las arrogantes, las superiores, las desdeñosas, las trascendentes, aquellas que hacen que te mueras de vergüenza si no conoces su significado. Aquellas que se permiten el lujo de llevar tres consonantes seguidas como extremo. O hasta cuatro como abstruso. Sin que ni siquiera sea una falta de ortografía.SOBRE LA AUTORA(Agadir, Marruecos, 1981) De ascendencia normanda y marroquí, Saphia Azzeddine vivió su infancia en Agadir y, a partir de los nueve años, en Ferney-Voltaire (Francia). Estudió en la Facultad de Literatura, se licenció en sociología, vivió en Houston, trabajó como assistante diamantaire en Ginebra y se convirtió en periodista, guionista y escritora. Su primera novela, Confesiones a Alá ha sido adaptada al teatro en el Festival Off d’Avignon en 2008, con puesta en escena de Gérard Gélas. En 2009 se presentó en el Théâtre du Petit-Montparnasse y de nuevo en el Festival Off d’Avignon y hasta septiembre de 2010 el espectáculo ha estado de gira por Francia, Suiza, Bélgica y Luxemburgo. En 2010, Saphia actuó en la película de Olivier Baroux L’Italien y publicó su tercera novela, La Mecque-Phuket, protagonizada por dos hermanas de origen magrebí. Su segunda novela, Mi padre es mujer de la limpieza, ha sido adaptada al cine en 2010, Saphia ha dirigido este largometraje.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9b4", "categorie": "Roman abordant la vie familiale", "editeur": "Editorial Demipage", "parution": "Juillet 2015", "pages": "186", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/80/c5db727181c5dacb1f6c71e01cbbbdc2357d80.jpg?h=-&w=200"},
{"titre": "Lit double. 3", "auteur": "Janette Bertrand(Auteur),Janette Bertrand(Auteur)", "resume": "Janette Bertrand remet en scène les couples de différentes générations que les lecteurs ont tant appréciés dans les deux premiers tomes de Lit double.", "lien": "https://quebec.pretnumerique.ca/resources/55898d71cdd23087a97902d2", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Mai 2015", "pages": "328", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809105.jpg"},
{"titre": "Journal d'un disparu", "auteur": "Maxime Landry(Auteur),Maxime Landry(Auteur)", "resume": "Bertrand mène une vie tout à fait normale avec sa famille. C'est un homme travaillant et dévoué qui se surmène dans le but d'assurer un avenir de qualité à sa femme et à ses enfants, qu'il n'aura pas le temps de voir devenir des adultes. Tous ses efforts le mènent malgré lui bien loin de ses rêves et de ses ambitions. Tranquillement, il sombre dans la noirceur. La nuit la plus longue de toute son existence.", "lien": "https://quebec.pretnumerique.ca/resources/55899b07cdd23087a9790329", "categorie": "Biographie romancée", "editeur": "Libre Expression", "parution": "Mai 2015", "pages": "176", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/810/gr_9782764810750.jpg"},
{"titre": "Matisiwin", "auteur": "Marie Christine Bernard(Auteur),Marie Christine Bernard(Auteur)", "resume": "« Et puis, ma belle nosim, ma petite-fille, ma Sarah, ma Mikonic, ma Petite-Plume, je te regarde avancer dans ce monde et le prendre à bras-le-corps, et je comprends que tu marches vers ce que nous serons. »", "lien": "https://quebec.pretnumerique.ca/resources/55ad5e0bcdd23087a9791e6a", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Avril 2015", "pages": "160", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/411/gr_9782760411760.jpg"},
{"titre": "Les Rescapés de Berlin - Tome 2", "auteur": "Janine Tessier(Auteur)", "resume": "Après avoir quitté leur manoir en ruine et traversé l'Allemagne à pied d'est en ouest, Else et ses quatre enfants sont enfin arrivés à Düsseldorf. Magnus, le frère de son mari, consent à les accueillir, mais n'a d'autre choix que de les abriter dans son sous-sol humide et inconfortable. Comme Else ne veut pas être à sa charge, elle accepte un poste de serveuse dans un restaurant, puis est engagée par les Forces britanniques comme traductrice.", "lien": "https://quebec.pretnumerique.ca/resources/552ff5b3cdd23087a978964e", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mars 2015", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7f/79a6a32b87647b28fd61ab884c917dd864ca06.jpg?h=-&w=200"},
{"titre": "Gwendoline Dernière. 1, Mensonges d'enfance", "auteur": "Jocelyne Robert(Auteur),Jocelyne Robert(Auteur)", "resume": "Gwendoline Dubois déboule inopinément sur la planète en plein cœur du xxe siècle et du Faubourg à m'lasse. Septième et dernière enfant d'une tribu endiablée, elle survit dès ses premiers mois à l'atta­que sournoise de sa sœur Claire-­Obscure, se débarrasse de la carapace de tortue qui l'encombre et finit par intégrer l'école des bonnes sœurs après trois expériences désastreuses. Quelque part entre le bas de la ville et New Croydon, le sens de la fête la rattrape et elle amorce sa propre révolution, pas si tranquille que cela. À 14 ans, fan finie de son frère Jean-Jean le truand et émule de Maria Goretti autant que de Lady Chatterley, Gwendoline lit les Évangiles à la messe du dimanche tout en apprivoisant le pouvoir naissant de sa sexualité. Jusqu'à ce que, un soir d'Halloween, elle franchisse avec stupéfaction une étape décisive, calée dans les bras d'un irrésistible clown-joueur-de-football…Mensonges d'enfance est le premier tome de la trilogie «Gwendoline Dernière», qui raconte la vie d'une héroïne farouchement vivante, de 1950 jusqu'à nos jours.", "lien": "https://quebec.pretnumerique.ca/resources/5a1d79192357945c2e8a0c4e", "categorie": "Roman abordant un mode de vie", "editeur": "Les Éditions de l'Homme", "parution": "Mars 2015", "pages": "336", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/943/gr_9782761943543.jpg"},
{"titre": "Coup sur coup. 3, Coup de maître", "auteur": "Micheline Duff(Auteur)", "resume": "À part de légères inquiétudes concernant la santé de Samiha et la réhabilitation de Rémi, la vie va bon train chez Marjolaine et Ivan. Si un voyage à Fontainebleau sème quelques doutes sur la mort de la mère de Samiha, une visite à Dubrovnik dans la famille de Lydia, la sœur d’Ivan, permet de tisser des liens étroits autant que de découvrir des talents musicaux particuliers chez les nièces. Tous seront invités pour le mariage d’Ivan et de Marjolaine.", "lien": "https://quebec.pretnumerique.ca/resources/551429a3cdd23087a9787c61", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Québec Amérique", "parution": "Janvier 2015", "pages": "296", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4d/368ebd5afd5f359af9d38d9e194f4edf786da8.png?h=-&w=200"},
{"titre": "Les Rescapés de Berlin - Tome 1", "auteur": "Janine Tessier(Auteur)", "resume": "Berlin, 1942.", "lien": "https://quebec.pretnumerique.ca/resources/551429a3cdd23087a9787c67", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2015", "pages": "436", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/e27f20377717a9a6a5e04fd9020463c4a29f1e.jpg?h=-&w=200"},
{"titre": "Con los pies en el cielo", "auteur": "Enrique Delgado(Auteur)", "resume": "“Cuando el dolor y los deseos dejan de gritar preguntas en la mente, el espíritu susurra todas sus respuestas.”El cáncer es una de las enfermedades enigmáticas que asolan hoy en día a la humanidad. Es tan multifactorial y compleja como lo son sus primas, las alteraciones mentales. Esta es una novela apasionante que habla acerca de ambas. Encontraréis el escenario de unas vidas verdaderas que elevan sus voces por encima de las religiones y sus dogmas; de las ciencias actuales y su estricta objetividad. Es un libro ideal para lectores inquietos. Y si alguien os dice que tal vez resulte una obra difícil de leer, contestadle que para vosotros nada es demasiado complejo o profundo, porque esas son sólo algunas de las propiedades inconmensurables de la realidad.“Cada voz es celosamente registrada por su rincón vibrante del universo; sus sonidos resurgen constantemente, pero su apreciación siempre depende de quién es el que escucha.”EL AUTOREnrique Delgado Zayas nació en Santiago de Cuba el 24 de junio de 1979. Estudió Psicología en la Facultad de Ciencias Sociales de la Universidad de Oriente, donde ejerció como profesor durante dos años antes de iniciar sus estudios de doctorado en el Centro de Neurociencias de Cuba. Con el beneplácito del gobierno cubano, tres años más tarde, fue invitado por una prestigiosa institución científica a unos cursos de posgrado en Grecia, donde desertó e inició el largo viaje por el mundo, que inspiró su primera novela La mirada perdida. Ahora está colegiado por el Colegio Oficial de Psicología de Galicia. Sus experiencias clínicas han dado a luz a su segunda novela: Con los pies en el cielo", "lien": "https://quebec.pretnumerique.ca/resources/5de83849235794538f804bb3", "categorie": "Fiction: générale et littéraire", "editeur": "Carena", "parution": "Décembre 2014", "pages": "194", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/5d/58b20994d83ccd39766a0681012fdae77d5e67.jpg?h=-&w=200"},
{"titre": "El sol de Argel", "auteur": "Esther Ginés(Auteur)", "resume": "Matías tiene treinta años y una vida prometedora, pero decide suicidarse. Martín, su gemelo idéntico, desconoce qué lo condujo a actuar de esa manera. Desorientado e incapaz de pasar página, emprende una acelerada investigación que cambiará su forma de entender la estrecha relación que los unía. Convertido casi en un detective, se sumerge en los últimos meses de vida de su hermano para encontrarse con un Matías desconocido. ¿Con quién se citaba en un antiguo edificio medio derruido en el centro de Madrid? ¿Quién es M., esa misteriosa persona de la que él nunca oyó hablar y que alteró la existencia de Matías?El sol de Argel es una novela de identidades, de cómo no somos quienes creemos o decimos ser. Una historia de búsquedas, de encuentros y desencuentros. Un viaje que todos, en algún momento de nuestra vida, hemos emprendido.CRÍTICAS\"Ginés sabe conducirnos a través de una trama que avanza con los reclamos de la novela negra, pero que se demora en los detalles psicológicos. El resultado es una novela muy cuidada, donde nada rechina, y que es toda una promesa de futuro.\" -  Care Santos, El cultural “Una ópera prima de gran calado y profundidad.” -  Carmen Fernández Etreros, Top Cultural “Una obra difícil de soltar, una novela psicológica para reflexionar sobre nuestra existencia, la lucha por la identidad propia, el perdón, la unidad y el amor como constantes básicas del mundo que vivimos.” -  Pepe Rodríguez, El placer de la lectura “Una novela de claras reminiscencias camusianas.” -  Alberto Martínez Arias, El Ojo Crítico de RNE “Una novela que nos invita a hacer un viaje a nuestro interior.” -  Revista Vanity Fair EL AUTOREsther Ginés Esteban (Ciudad Real, 1982) es periodista literaria. Ha estado vinculada a la escritura desde muy joven, primero con poesía y luego con relatos y novela. Reside desde el año 2000 en Madrid, donde ha trabajado en varios medios de comunicación ligados al ámbito digital, y como lectora para una editorial. Actualmente es editora en Tusrelatos.com y colabora con varias publicaciones literarias. El sol de Argel es su primera novela publicada.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247e23579419b8ceda0f", "categorie": "Fiction: générale et littéraire", "editeur": "Carena", "parution": "Décembre 2014", "pages": "120", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/3b/c61d73aeaa96bd1289c880c02de109834e750b.jpg?h=-&w=200"},
{"titre": "Sainte Victoire - Tome 2Les rêves d'une génération", "auteur": "Claire Pontbriand(Auteur)", "resume": "Vingt ans ont passé depuis qu’Antoine Ferland a quitté Sainte-Victoire. Florence file le parfait bonheur avec Gaby, ses quatre enfants et ses amies de toujours, Alice et Thérèse. Ses seuls désirs sont que son père Maurice puisse vivre assez longtemps pour voir ses petits-enfants devenir adultes, et, par-dessus tout, que personne n’apprenne la vérité sur les origines de Félix, secret qu’elle garde précieusement…", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec223579433811a5494", "categorie": "Roman sentimental", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b5/727c79a4e6f610715f7940bd2764e683a5e813.jpg?h=-&w=200"},
{"titre": "Sainte Victoire - Tome 2Les rêves d'une génération", "auteur": "Claire Pontbriand(Auteur)", "resume": "Vingt ans ont passé depuis qu’Antoine Ferland a quitté Sainte-Victoire. Florence file le parfait bonheur avec Gaby, ses quatre enfants et ses amies de toujours, Alice et Thérèse. Ses seuls désirs sont que son père Maurice puisse vivre assez longtemps pour voir ses petits-enfants devenir adultes, et, par-dessus tout, que personne n’apprenne la vérité sur les origines de Félix, secret qu’elle garde précieusement…", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec223579433811a5494", "categorie": "Roman sentimental", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b5/727c79a4e6f610715f7940bd2764e683a5e813.jpg?h=-&w=200"},
{"titre": "Une autre histoire de famille 01 : Enfance, quand tu nous tiens!", "auteur": "Claudie Durand(Auteur)", "resume": "Mère de famille, Justine Renaud connaît son lot d'ennuis : après un divorce difficile au terme d'une longueunion, la voilà aux prises avec un problème d'alcool qui s'aggrave, puis en deuil à la suite du décès de ses parents. D'une séance à l'autre avec sa psychologue Pauline, la pauvre femme concilie son travail d'infirmière avec celui de pourvoyeuse modèle pour ses trois adolescents.", "lien": "https://quebec.pretnumerique.ca/resources/54c14538cdd23087a978063f", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Octobre 2014", "pages": "213", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d0/65914e257ae0943beb08db0d6f8b3c7f6fc8de.jpg?h=-&w=200"},
{"titre": "Les nuits blanches", "auteur": "André Mathieu(Auteur)", "resume": "En 1918, la grippe espagnole fait toujours des ravages. Dans ce monde dévasté de l’après-guerre, la nouvelle génération s’affirme, expérimente et s’aime sous le regard d’Émélie et d’Honoré, qui entrent tranquillement dans le bel âge.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec523579433811a553f", "categorie": "Roman abordant la vie familiale", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/25/fd16ffaba67790910d8ae816764c304f3238e8.jpg?h=-&w=200"},
{"titre": "L'affaire Brien", "auteur": "Micheline Dalpé(Auteur)", "resume": "Un matin de l’été indien 1819, un nouveau-né est déposé à la porte de la famille Brien, abandonné comme une portée de chatons. Quinze ans plus tard, dans cette même maison, une jeune femme est assassinée à coups de hache alors que son mari dort à ses côtés. Les autorités soupçonnent aussitôt le frère de l’époux, amoureux lui aussi de la victime.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a540d", "categorie": "Roman sentimental historique", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5b/fb691d2c7e6d2d43ddda0e23d6537922fc792e.jpg?h=-&w=200"},
{"titre": "Le cheval roux", "auteur": "André Mathieu(Auteur)", "resume": "1950, Berthe est enceinte et atteinte de tuberculose. Sa fille Hélène naîtra ainsi au sanatorium, encadrée par son oncle Armand et son cousin Ti-Loup, malades eux aussi. Relève de cette famille vieillissante, elle portera sur le monde le regard d’une nouvelle génération émancipée et colorée.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec523579433811a5553", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cd/454f1195e0d2f494c289d0ef075a6b1655b160.jpg?h=-&w=200"},
{"titre": "La moisson d'or", "auteur": "André Mathieu(Auteur)", "resume": "Au tournant du XXe siècle, la paroisse se modernise et offre une vie paisible à ses habitants. Émélie et Honoré Grégoire gèrent d’une main de maître l’entreprise familiale, qui prospère d’autant plus grâce au nouveau chemin de fer. En effet, le magasin, toujours aussi rassembleur, déménage, s’agrandit et accueille désormais un bureau de poste.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec523579433811a552b", "categorie": "Roman sentimental", "editeur": "Éditions Coup d'œil", "parution": "Octobre 2014", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a0/0b4712531b3177b325452b7e7534076a851747.jpg?h=-&w=200"},
{"titre": "Les Improductifs", "auteur": "Martin Doyon(Auteur)", "resume": "Charles, trentenaire et chômeur, n’a qu’un seul talent: dormir. Véritable prodige de la ronflette, il s’endort sur commande dans n’importe quelle situation, n’importe quelle position. Selon sa conception du monde, l’humanité se divise en productifs et en improductifs. Et Charles se range lui-même dans cette dernière catégorie. Mais pas Jeanne, sa fille de huit ans, une productive pur jus qu’il élève seul depuis la mort de sa conjointe. Au fil des siestes, Charles vient à constater un fait troublant: lorsqu’il dort, les gestes qu’il pose en rêve se produisent pour vrai dans le monde réel. Enivré et effrayé par ce pouvoir qu’il maîtrise mal, Charles tente de l’utiliser pour faire le bien et, à force, accumule les catastrophes. Avec l’aide de Kyoko Sensei, héroïne de bande dessinée dont il est amoureux, de son ami Norbert, bédéiste créateur de ladite Kyoko, de son père revenu des morts, d’une colonie de chinchillas, d’une femme de ménage colombienne et d’une bonne fée acadienne, Charles devra livrer une lutte sans merci contre la terrible Charmaine, la Magda Goebbels du 450. Un roman drôle et décapant où s’imbriquent satire sociale, tendresse paternelle et folie réjouissante.", "lien": "https://quebec.pretnumerique.ca/resources/5429e12c96c235e8f10050ba", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Août 2014", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/48/0fa3ef69a6662e426436cf911cc64f2bc63efd.jpg?h=-&w=200"},
{"titre": "Graziella. 2, La partition", "auteur": "Nicole Villeneuve(Auteur)", "resume": "Chicoutimi, novembre 1914.", "lien": "https://quebec.pretnumerique.ca/resources/56099903cdd23087a9796669", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Août 2014", "pages": "580", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9e/114fb8f2ef8d23b042065239dea0d892428482.jpg?h=-&w=200"},
{"titre": "La main d'Iman", "auteur": "Ryad Assani-Razaki(Auteur),Ryad Assani-Razaki(Auteur)", "resume": "« Partir nous tue, rester nous fait mourir. » C'est en ces termes durs que Ryad Assani-Razaki a un jour résumé le dilemme de l'Afrique.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78bcdd23087a977c59c", "categorie": "Fiction: générale et littéraire", "editeur": "Typo", "parution": "Juin 2014", "pages": "368", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/892/954/gr_9782892954159.jpg"},
{"titre": "Ces jours heureux", "auteur": "Hortense Dufour(Auteur)", "resume": "Voici un nouvel été.Le parfum du vent, le sel de la mer au loin, le genêt sauvage et la résine des pins nous donnent le souffle d’aller, de vivre. La balançoire ; me balancer. Seule ; avec, à mes côtés, ombre double, Ange, mon frère jumeau.D’un fougueux coup de talon chaussé de cuir plat et de chaussettes longues, Ange élance la balançoire.Il rit. Je me serre contre lui. Un tournis me saisit. La descente est comme une chute lente, inexorable, celle des rêves où on tombe sans douleur, au comble d’une suave épouvante.Notre grand-mère crie :— Ces enfants sont des sauvages… Ange entraîne la petite… Un jour, ils se tueront…Le nouveau roman d’Hortense Dufour, romancière et biographe, est un conte cruel et sensible, entre Colette et Simenon, peignant le portrait de trois générations de Français, des années vingt à nos jours. Au travers de silences, d’abandons et de mélancolie, l’auteur nous raconte l’histoire de ce frère et de cette sœur qui surent lutter contre le malheur.", "lien": "https://quebec.pretnumerique.ca/resources/5497779ccdd23087a977981d", "categorie": "Fiction: générale et littéraire", "editeur": "Flammarion", "parution": "Mars 2014", "pages": "480", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/d7/f8e71284063893c5b85b9d638d556e63c26f78.jpg?h=-&w=200"},
{"titre": "Bébé boum. 2, Le vrai Big Bang", "auteur": "Josée Bournival(Auteur)", "resume": "Après une grossesse en montagnes russes, Lili tient enfin Léonard dans ses bras. Elle est convaincue que le congé de maternité qui débute sera l’occasion de reprendre le contrôle de sa vie. Douze mois de calme plat, quoi…Esther ne sait pas qui est le père de son fils et redoute de connaître la vérité à ce sujet. Elle devra tenir son amant à distance et éviter d’éveiller les soupçons de son mari.Pour Frédérique, c’est la vie à trois qui s’impose au quotidien. Apprendre à être mère en même temps qu’à être en couple est un défi de taille pour cette célibataire endurcie. Difficile de savourer une lune de miel avec un bébé dans les pattes.Quant à Jeannine, la présence des jumeaux vient bousculer la vie paisible qu’elle a patiemment bâtie avec Gerry. Un double boum qui ne sera pas sans conséquences.Quatre femmes, quatre congés de maternité, quatre histoires fort différentes, autant de bébés boums. Quatre trames qui s’entremêlent pour tisser une foule de situations savoureuses et de rebondissements incessants. Quatre personnages irrésistibles que vous aurez envie d’adopter… avec leur progéniture!", "lien": "https://quebec.pretnumerique.ca/resources/5429e12c96c235e8f10050b7", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Février 2014", "pages": "493", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/ac4747f671bd728421bb291bb1270f4e3989e9.jpg?h=-&w=200"},
{"titre": "Snowchild. 1", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "The Epiphany, 1916.On an unforgivingly cold winter’s night in Val-Jalbert, Lac-Saint-Jean, a twelve month-old child, wrapped in furs, is discovered by a nun from the convent school. The discovery of this abandoned girl, possibly afflicted by the dreaded chicken pox, deeply upsets the nuns from Notre-Dame-Bon-Conseil who have just taken on their teaching duties. Val-Jalbert, a small factory-town built at the foot of the Ouiatchouan River, is run by the pulp and paper company. The villagers are hard-working and have everything they need. Life in Val Jalbert flows in an orderly fashion, morally irreproachable.", "lien": "https://quebec.pretnumerique.ca/resources/52decc851dab10c297311a73", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Décembre 2013", "pages": "544", "langue": "Anglais", "couverture": "https://assets.entrepotnumerique.com/medias/38/b8cd946e29538c6d4bdaa6d428b8b46ed96bc1.jpg?h=-&w=200"},
{"titre": "Où vont les guêpes quand il fait froid ?", "auteur": "Pascale Wilhelmy(Auteur),Pascale Wilhelmy(Auteur)", "resume": "Après des années d'errance sentimentale, une femme trouve l'amour auprès d'un homme qui la protégera, enfin. Sept mois plus tard, il s'enlève la vie. Le choc est si brutal qu'elle en perd la voix. Où vont les guêpes quand il fait froid ? raconte sa lente remontée à la surface, vers la lumière, vers ses enfants, ses amis, vers la vie qui continue. Vers le désir, surtout, impérieux, qui refuse d'abdiquer, vers la peau qui guérit.", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e25", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Novembre 2013", "pages": "176", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/808/gr_9782764808122.jpg"},
{"titre": "The First Phone Call From HeavenA Novel", "auteur": "Mitch Albom(Auteur)", "resume": "The First Phone Call from Heaven tells the story of a small town on Lake Michigan that gets worldwide attention when its citizens start receiving phone calls from the afterlife. Is it the greatest miracle ever or a massive hoax? Sully Harding, a grief-stricken single father, is determined to find out. An allegory about the power of belief—and a page-turner that will touch your soul—Albom's masterful storytelling has never been so moving and unexpected.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4423579447e8354d5a", "categorie": "Roman abordant la vie familiale", "editeur": "Harper", "parution": "Novembre 2013", "pages": "384", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/e9/298c2b32a86be6cd9bd58685e2bce5896b5739.jpg?h=-&w=200"},
{"titre": "Mauvaise mère", "auteur": "Marguerite Andersen(Auteur)", "resume": "Marguerite Andersen a huit ans quand Hitler prend le pouvoir, quinze quand la Seconde Guerre mondiale éclate, vingt au lendemain de l’armistice. Yeux baissés devant l’horreur, toute à sa soif de vivre, elle tourne fin 1946 le dos à cette Allemagne. Enceinte, elle suit en Tunisie l’amant français qui deviendra son premier mari.", "lien": "https://quebec.pretnumerique.ca/resources/5eb949cb235794400ae9050d", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Prise De Parole", "parution": "Novembre 2013", "pages": "210", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b0/46df9958608c3157d4701a4dc2659fd3507528.jpg?h=-&w=200"},
{"titre": "C'est le coeur qui meurt en dernier", "auteur": "Robert Lalonde(Auteur)", "resume": "Robert Lalonde évoque de façon bouleversante celle qui fut sa mère, femme piégée par le destin et qui d’outre-tombe continue d’entretenir avec son fils un rapport de tendresse et de bataille.", "lien": "https://quebec.pretnumerique.ca/resources/529668021dab10c29730af6d", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Novembre 2013", "pages": "170", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fd/7ab5809c3a6b6a1223f4045298a162eea0a62a.jpg?h=-&w=200"},
{"titre": "Le Chien d'ombre", "auteur": "Rachel Leclerc(Auteur)", "resume": "«Personne vraiment ne peut-il rapporter ce qui s’est passé ? Non, personne à part les poètes, les fous et les amoureux, tous ceux qu’on n’appelle jamais à témoigner parce que leur témoignage est réputé sans valeur devant la justice, devant la morale ou comparé à l’indestructible rocher de la fiction familiale.»", "lien": "https://quebec.pretnumerique.ca/resources/526e78c81dab10c297306fd5", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Octobre 2013", "pages": "288", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a1/082950ac2579be96fd8cd834a6d60d82f07a05.jpg?h=-&w=200"},
{"titre": "Mensonges", "auteur": "Christiane Duchesne(Auteur)", "resume": "Violette et Parmélie. La plus jeune dépasse la plus vieille d’une bonne tête. Violette a douze ans et Parmélie quatre-vingt-deux. Violette a perdu ses parents, Parmélie perd tous les siens, ils s’effacent les uns après les autres. Il lui reste Violette, son arrière-petite-fille qui n’a plus qu’elle au monde.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c297303814", "categorie": "Fiction jeunesse: histoires familiales et de la vie de tous les jours", "editeur": "Editions Du Boréal", "parution": "Septembre 2013", "pages": "226", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e7/72bedac3a83c529db6453b4540f51f09c140d5.jpg?h=-&w=200"},
{"titre": "L'Ange du Lac", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "De retour d'un séjour en France, où elle a chanté dans différents théâtres lyriques, Hermine est confrontée à la disparition de sa demi-sœur Kiona. De son côté Toshan, toujours en Europe, rencontre par le plus grand des hasards une proche parente de la femme avec laquelle il a eu une aventure durant la guerre. Le Métis lui propose de s'établir au Québec, offre que la jeune femme accepte. Alors que Kiona revient enfin de sa fugue, la famille Chardin accueille avec joie celle de Charlotte, revenue d'Allemagne après un périple de trois ans. Or, une tragédie forcera son mari, Ludwig, à accompagner Toshan et son fils Mukki au bord de la rivière Péribonka, où ils devront remettre le camp du Seigneur des forêts en état pour le prochain hiver.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037cf", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2013", "pages": "628", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/0cde892546507179058ff7a24951c9c284803e.jpg?h=-&w=200"},
{"titre": "Jeanne chez les Autres", "auteur": "Marie Larocque(Auteur)", "resume": "Des criminels, des danseuses à gogo, des ivrognes, des perdus, des suicidés et un pédophile : nous sommes sur le Plateau Mont-Royal des années soixante-dix.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037c9", "categorie": "Fiction: générale et littéraire", "editeur": "Tête Première", "parution": "Septembre 2013", "pages": "306", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/23/e158f48c9bb342183419d1c7b099d20768a95c.jpg?h=-&w=200"},
{"titre": "La Promise du Lac", "auteur": "Philippe Porée-Kurrer(Auteur)", "resume": "Suite à la disparition brutale de François Paradis, l'homme qu'elle aimait passionnément, Maria Chapdelaine craint de vieillir seule. Le cœur brisé, la jeune femme sensible et indomptable décidera tout de même de vivre, de faire face à l'adversité. Refusant d'abord un mariage avec un de ses anciens prétendants, Maria connaîtra enfin une aventure passionnée avec Charlemagne Saint-Pierre. Cette véritable renaissance l'entraîne dans la longue et patiente reconquête d'un bonheur auquel elle ne voulait plus croire. Et même les obstacles, les épreuves, les émotions intenses, une succession d'événements inattendus et parfois cruels ne pourront désormais la détourner de son destin. Une autre fois, les forces de l'amour triompheront de celles du désespoir et de la mort.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037db", "categorie": "Roman abordant la vie familiale", "editeur": "Les éditions Jcl", "parution": "Août 2013", "pages": "532", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/assets/publications/18642/cover/medium.jpg"},
{"titre": "Maria", "auteur": "Philippe Porée-Kurrer(Auteur)", "resume": "Installée au nord du Lac-Saint-Jean sur une terre patiemment mise en valeur, Maria attend le retour de Charlemagne, parti travailler sur un chantier forestier. Or, obligé de s'enrôler et d'affronter dans les Vieux-Pays les effroyables épreuves de la Première Guerre mondiale, son mari mettra quatre ans à retrouver les siens. La présence d'Alma-Rose aidera bien Maria à passer le premier été, mais sa sœur s'exilera bientôt à Montréal pour aller rejoindre son grand amour. Tout en faisant prospérer leur domaine, Maria souffre de cette absence prolongée, malgré l'appui de ses enfants et ses amis. Sans compter que dans son cœur, l'amour qu'elle porte à François Paradis reste toujours aussi vivace. C'est ainsi qu'au retour de Charlemagne d'Europe, plus rien ne sera pareil. Poussée par le souvenir de François et par l'espérance de reconquérir son mari, Maria risquera le tout pour le tout.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c297303812", "categorie": "Roman historique", "editeur": "Les éditions Jcl", "parution": "Août 2013", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/assets/publications/18643/cover/medium.jpg"},
{"titre": "Lit double. 2", "auteur": "Janette Bertrand(Auteur),Janette Bertrand(Auteur)", "resume": "La suite très attendue de Lit double.", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e29", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Mai 2013", "pages": "376", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809297.jpg"},
{"titre": "Billie", "auteur": "Chantale Côté(Auteur)", "resume": "Très indépendante et anticonformiste, Billie refuse d'être confinée à son seul rôle de femme. Le mariage, les enfants, les horaires, les limites, très peu pour elle... Elle veut être libre en tous points, refusant de ce fait l'amour qui, selon elle, n'apporte que larmes et douleurs.", "lien": "https://quebec.pretnumerique.ca/resources/51a0ce7e1dab10c2972ff252", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mai 2013", "pages": "252", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/93/62158e5a19dae8959b9e791a941c47ff305b73.jpg?h=-&w=200"},
{"titre": "Le Jour des corneilles", "auteur": "Jean-François Beauchemin(Auteur)", "resume": "Au cœur de la forêt, à l’écart du reste des hommes, un père et son jeune fils mènent une existence sauvage, dure et désolée, semblable à celles des bêtes qu’ils côtoient. Un jour, l’inévitable collision entre cette réalité et celle du monde civilisé se produit, et le fragile édifice mental construit par eux se lézarde, puis s’écroule.", "lien": "https://quebec.pretnumerique.ca/resources/51a0ce7e1dab10c2972ff269", "categorie": "Roman abordant la vie familiale", "editeur": "Québec Amérique", "parution": "Mai 2013", "pages": "202", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a4/46fe8150ab01516fa82793271dfdfe87934347.jpg?h=-&w=200"},
{"titre": "Les deux saisons du faubourg", "auteur": "Mylène Gilbert-Dumas(Auteur),Mylène Gilbert-Dumas(Auteur)", "resume": "Dans l'immeuble du faubourg Saint-Jean-Baptiste qu'habitent Adélaïde et sa fille, les semaines se succèdent, pareilles et sans histoire. Jusqu'au jour où, à court d'argent, Adélaïde doit se résoudre à louer une chambre dans son appartement. La petite annonce qu'elle publie dans le journal retient l'attention d'une seule personne : un petit homme mystérieux sur le compte duquel tous les locataires de l'immeuble semblent avoir un avis différent.Dans cet univers tissé serré où les peurs des uns sont les rêves des autres, les choses commencent à changer au contact du nouveau pensionnaire. Et les cartes du tarot qu'on retourne au gré des inquiétudes redessinent peu à peu le destin de chacun.Un roman de l'intimité, mais aussi un roman d'amour inattendu, porté par des personnages féminins entiers et si attachants qu'ils resteront longtemps près du cœur une fois les dernières pages tournées.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78bcdd23087a977c5b9", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Avril 2013", "pages": "350", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/494/gr_9782896494750.jpg"},
{"titre": "Bébé boum. 1", "auteur": "Josée Bournival(Auteur)", "resume": "Lorsque Lili tombe enceinte pour la première fois, elle est certaine que les neuf prochains mois seront un véritable conte de fées pour elle et son chum. Ils ont tellement désiré ce bébé !Esther, mère de deux enfants, accueille une grossesse imprévue en silence : son couple bat de l’aile et son mari vasectomisé pourrait croire qu’elle lui est infidèle.Pour Frédérique, la croix qui apparaît sur le test de grossesse est synonyme d’un paquet d’emmerdes dont il faut se débarrasser au plus vite. Difficile de savoir qui est le père quand on jongle avec autant d’amants…Même après des années d’essais infructueux, Jeannine espère, à quarante-trois ans, revivre le miracle d’une grossesse avant qu’il ne soit trop tard. Plus qu’un enfant, il s’agit pour elle d’une indispensable rédemption.Quatre femmes, quatre personnalités, quatre visions complètement différentes, autant de bébés boums. Quatre trames qui s’entremêlent pour tisser une foule de situations savoureuses, de sautes d’hormones cocasses et de rebondissements incessants.Quatre personnages irrésistibles que vous aurez envie d’adopter… avec ou sans leur progéniture!", "lien": "https://quebec.pretnumerique.ca/resources/51477d34ee329399295bda32", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Février 2013", "pages": "452", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f9/09a89953370b28da69760123d9baae281ec0b2.jpg?h=-&w=200"},
{"titre": "Les charmes de l'impossible", "auteur": "Karine Glorieux(Auteur)", "resume": "Alexia a quitté le Québec, des amours en cul-de-sac et une famille joliment tordue pour le soleil de la Californie. Elle y a trouvé un mode de vie parfaitement adapté à sa conception de la trentaine : beaucoup de plaisir, quelques défis professionnels, pas trop d’engagements. Mais sa bohème urbaine en prend un coup quand un contrat tourne particulièrement mal et qu’elle se retrouve en première page des tabloïds. Si son talent pour l’évitement et plusieurs billets d’avion lui permettent de disparaître au bon moment, ses impayables sœurs et l’énigmatique Nicolaï auront tôt fait de la ramener à ses problèmes.", "lien": "https://quebec.pretnumerique.ca/resources/50c1120c2c195901a62aec48", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Druide", "parution": "Septembre 2012", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fb/ec14a22103649892fd5f526753ad392d701445.jpg?h=-&w=200"},
{"titre": "Les Délaissées", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Montréal, Moncton, Toronto et Halifax, quatre villes dans lesquelles, lors de ses déplacements, Ludger Vallin, ex-professeur d'histoire, fera la conquête d'une femme.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd01c", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Septembre 2012", "pages": "296", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442348.jpg"},
{"titre": "Un jour, ils entendront mes silences", "auteur": "Marie-Josée Martin(Auteur)", "resume": "J’ai été morte. Les médecins m’ont ramenée à la vie mais, pour Raymond Larose, mon père, je n’ai toujours été qu’une morte vivante. L’essentiel lui échappe : il refuse de voir qu’il en va de la beauté comme des bavoirs, que tout ce qui vole n’a pas deux ailes, et que le réel s’apprête comme la dinde.", "lien": "https://quebec.pretnumerique.ca/resources/50635b81d8024b4a21000084", "categorie": "Fiction: générale et littéraire", "editeur": "éditions David", "parution": "Septembre 2012", "pages": "212", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/56/e26a0757021a5fcbba33b2405d17a870b5ecbc.png?h=-&w=200"},
{"titre": "Je voudrais qu'on m'efface", "auteur": "Anaïs Barbeau-Lavalette(Auteur)", "resume": "Hochelaga-Maisonneuve. S’y croisent sans se voir Roxane, Mélissa et Kevin, chacun de son côté du Bloc, chacun au départ de sa vie. À douze ans, ils composent avec le monde dans lequel ils arrivent. Entre le coin des putes, les matchs de lutte, les virées alcoolisées des adultes et la classe des «orthos» où on essaie de les intégrer, ils plongent dans leur imaginaire et tentent de sauver leur peau. Y arriveront-ils? Dans les scènes touchantes ou drôles d’un récit choral, l’écriture cinématographique épouse la langue blessée des acteurs.", "lien": "https://quebec.pretnumerique.ca/resources/4f5fea35d8024b08a6000061", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Août 2012", "pages": "184", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5d/eeb788b96cb590d09fb944baaac611b8162d40.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 12, Adrien, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Voici le dernier tome des MÉMOIRES D' UN QUARTIER, un au revoir émouvant à une famille attachante…_x000D_1972: Mariage, naissance, déménagement, la vie suit son cours dans le quartier des Lacaille et elle bouscule un peu tout le monde sur son passage. Dans la famille de Bernadette, les discussions sont reconnues pour être interminables. Elles annoncent souvent des changements, comme la présence de Bébert Gariépy, le départ et le mariage d’Antoine à l’autre bout de l’Amérique, les sentiments qui rapprochent Évangéline et Roméo Leblanc. Ces conversations cachent aussi parfois des inquiétudes lorsqu’elles tournent autour de la santé vacillante de Marcel, la performance scolaire de Charles et les choix de vie d’Adrien au Texas._x000D_Dans ce dernier tome, Louise Tremblay-D’Essiambre noue les fils de cette saga phénoménale. Avec son talent inimitable et sa façon toute personnelle de faire vivre une riche gamme d’émotions, l’auteure nous transporte, pour une ultime fois, à coup de rebondissements aussi imprévisibles que bouleversants, au bout du chemin de ces personnages tant aimés._x000D_Œuvre impressionnante, la série MÉMOIRES D'UN QUARTIER est construite dans le style des plus grandes sagas familiales. L’écriture sensible et juste de l’auteure, de même que ses personnages plus vrais que nature, fascinent des millions de lecteurs qui suivent assidûment chacune de ses publications. Ce roman est le trente-deuxième de l’imposante bibliographie de Louise Tremblay-D’Essiambre.", "lien": "https://quebec.pretnumerique.ca/resources/503bdca8d8024b542000007a", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2012", "pages": "347", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/19/43af268186b1f2cb0afcd139e16990c978a6f3.jpg?h=-&w=200"},
{"titre": "Les Lisières", "auteur": "Olivier Adam(Auteur)", "resume": "Entre son ex-femme dont il est toujours amoureux, ses enfants qui lui manquent, son frère qui le somme de partir s’occuper de ses parents « pour une fois », son père ouvrier qui s’apprête à voter FN et le tsunami qui ravage un Japon où il a vécu les meilleurs moments de sa vie, tout semble pousser Paul Steiner aux lisières de sa propre existence. De retour dans la banlieue de son enfance, il va se confronter au monde qui l’a fondé et qu’il a fui. En quelques semaines et autant de rencontres, c’est à un véritable état des lieux personnel, social et culturel qu’il se livre, porté par l’espoir de trouver, enfin, sa place.Dans ce roman ample et percutant, Olivier Adam embrasse dans un même souffle le destin d’un homme et le portrait d’une certaine France, à la périphérie d’elle-même.", "lien": "https://quebec.pretnumerique.ca/resources/59f0f8e72357943dc81eccf4", "categorie": "Fiction: générale et littéraire", "editeur": "Flammarion", "parution": "Août 2012", "pages": "463", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/32/13bc6731e19600808b723c1a53242b77836666.jpg?h=-&w=200"},
{"titre": "Osther, le chat criblé d'étoiles", "auteur": "France Vézina(Auteur)", "resume": "France Vézina a inventé un personnage qu’on n’oubliera pas de sitôt. Cette petite Alice vous crève le cœur à force de vouloir détourner le cours du monde avec toute la force de ses douze ans. À nous seuls, lecteurs, ouvrira-t-elle son for intérieur bouclé à triple tour, petit coffre trop lourd d’intelligence, d’un trop plein de détresse.Marie-Claude Fortin, Voir", "lien": "https://quebec.pretnumerique.ca/resources/4fe4e777d8024b560a000074", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Mai 2012", "pages": "360", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a5/a41401c72704f508360ba52dd0ed15fefde3f3.jpg?h=-&w=200"},
{"titre": "La fugueuse", "auteur": "Carmen Robertson(Auteur)", "resume": "La fugueuse, c'est Léa, la propriétaire d’une librairie de Québec, terriblement ébranlée par la disparition soudaine de sa sœur, victime d’un accident d’avion au large de la Nouvelle-Écosse. Cette mort tragique provoque une crise qui dépasse la peine inévitable du deuil et réveille les fantômes de l’enfance tourmentée de la femme arrivée au mitan de sa vie.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000070", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2012", "pages": "324", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ec/23859be637d77ca702bf72b1ff125978608182.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 11, Bernadette, la suite, 1970-1972", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Les médias parlent sans arrêt des activités d'un nouveau mouvement, le FLQ. Le Québec s'apprête à vivre des événements historiques qui marqueront son histoire. Nous sommes en 1970 et chez les Lacaille, c'est une autre révolution qui se prépare. Voici BERNADETTE, LA SUITE, le onzième tome de la captivante série de Louise Tremblay-D'Essiambre, MÉMOIRES D'UN QUARTIER._x000D_Comme pour faire écho aux troubles qui agitent la population, Bernadette est, elle aussi, préoccupée. Si l'initiative de Laura de spécialiser l'épicerie semble la rendre plus populaire, l'état de santé de Marcel, lui, ne s'améliore pas. Il y a aussi le comportement de son petit dernier, Charles, qui s'éclipse de la maison aussitôt que l'occasion se présente, Laura qui lui rend visite de moins en moins souvent à cause du refus obstiné de sa grand-mère de côtoyer Bébert Gariépy et son petit Antoine, bien grand maintenant, qui s'est envolé à l'autre bout des États-Unis, en Californie..._x000D_Bernadette commence à en avoir assez de cette situation familiale. Il faudra bien faire entendre raison à Évangéline à propos du jeune Gariépy. Même Marcel, finalement, devra peut-être s'en mêler...", "lien": "https://quebec.pretnumerique.ca/resources/5012fe8dd8024b06c100008d", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2012", "pages": "268", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f0/fb127be7b7688fa2868b180be8479265451ba5.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 10, Évangéline, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Rien ne va plus aux yeux d'Évangéline. Antoine semble s'attacher de plus en plus à Anne, sa belle voisine mariée. De son côté, Bébert prend son courage à deux mains et manifeste enfin haut et fort ses émotions pour Laura. Est-ce que la rancœur profonde de la vieille dame face aux Gariépy l'aveuglera au point de sacrifier le bonheur de sa petite-fille? Évangéline ne sait plus comment résoudre tous ces problèmes, elle qui semble plutôt irriter les siens avec ses principes rigides et ses préjugés étouffants. Mais un certain monsieur Blanchet sème l'émoi au sein de la famille Lacaille. Galant et poli, il ne déplaît pas à Évangéline... Le vieux cœur de la dame, rendu amer par les épreuves de la vie, se laissera-t-il envahir par de si tendres émotions?", "lien": "https://quebec.pretnumerique.ca/resources/4fe4e777d8024b560a00007f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2011", "pages": "290", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ba/8c0a2c13384d4eb8dd9038cd746c4e83dc6bf6.jpg?h=-&w=200"},
{"titre": "Angélina. 1, Les mains de la vie", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "1878. Angélina, une jolie rousse aux yeux violets, n'a qu'une ambition depuis qu'elle est petite : devenir sage-femme comme sa mère, récemment décédée. Originaire de Saint-Lizier, une ancienne cité fortifiée sise au pied des Pyrénées, la jeune fille de cordonnier doit d'abord accoucher en secret de l'enfant qu'elle a conçu avec son premier amant. Prise au dépourvu par son départ précipité, Angélina doit se résigner à confier son fils Henri à une nourrice. Puis, avec l'aide d'une vieille dame, Gersande de Besnac, elle parvient à s'inscrire à l'hôtel-Dieu Saint-Jacques, de Toulouse, préalable indispensable à son rêve de devenir sage-femme.Dans cet établissement réputé, Angélina rencontre un médecin obstétricien, Philippe Coste, qui veut absolument l'épouser. Encouragée par sa bienfaitrice, la jeune femme accepte. Mais rien n'est simple dans la vie. Pendant ses études, deux jeunes filles de son entourage sont assassinées. Rapidement, un mystérieux saltimbanque est accusé de ces crimes horribles. Et l'intégration d'Angélina dans sa nouvelle famille n'est pas facile. La jeune accoucheuse se rend bien compte que la richesse et la vie mondaine ne l'intéressent pas, tant et si bien qu'elle décide de reprendre sa liberté et de s'installer dans sa ville natale, où elle offrira ses services de sage-femme.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f5", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Octobre 2011", "pages": "660", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/87/50579f3d13bc1e7b09a3221390327b75f7eeaa.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier, tome 9Antoine, la suite", "auteur": "Louise Tremblay-d'Essiambre(Auteur)", "resume": "Voici le neuvième tome de la série Mémoires d’un quartier: Antoine, la suite. Les Lacaille ressemblent à de nombreuses familles québécoises des années 1960. À cette époque, parents, enfants et grands-parents tentent, tant bien que mal, de cohabiter en harmonie. Pour préserver un semblant d’intimité, il faut parfois mentir, parfois se taire.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007c", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2011", "pages": "296", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3c/0b687505072d2051c59f4f97d0d1008888fbc0.jpg?h=-&w=200"},
{"titre": "Le fou d'Omar", "auteur": "Abla Farhoud(Auteur),Abla Farhoud(Auteur)", "resume": "Après avoir exploré le monde des femmes dans Le bonheur a la queue glissante et Splendide solitude, Abla Farhoud donne la parole à quatre hommes dans un roman dense, émouvant et exigeant, Le fou d'Omar. Divisée en quatre livres, chacun avec sa propre voix, cette oeuvre présente des points de vue complémentaires sur la même histoire, celle d'une famille libanaise et musulmane installée à Montréal depuis quelques années. Il y est question des problèmes liés à l'adaptation à une nouvelle société, mais le thème principal est celui, universel, de la maladie mentale et de l'aliénation qu'elle entraîne chez les autres membres de la famille. Avec beaucoup de finesse et d'amour, Abla Farhoud plonge au coeur des êtres pour en révéler les failles secrètes, les blessures jamais guéries et l'immense solitude à laquelle chaque individu tente d'échapper dans sa quête d'identité et sa recherche du bonheur.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5f1", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Juin 2011", "pages": "192", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/492/gr_9782896492183.jpg"},
{"titre": "Le souffle de l'harmattan", "auteur": "Sylvain Trudel(Auteur),Sylvain Trudel(Auteur)", "resume": "Voici l'histoire, racontée par Hugues, de son amitié pour Habéké, un camarade de classe d'origine africaine. Dans une prose inventive et chatoyante, ce récit recrée le monde enchanté de l'enfance, entre l'école et la famille, avec sa gravité et sa fantaisie, avec ses oscillations entre l'exaltation et le désespoir, avec ses rites inventés et ses cérémonies pour conjurer le sort et susciter les miracles. Premier roman d'un jeune auteur, Le souffle de l'harmattan a fait sensation à sa parution en 1986. Il a valu à Sylvain Trudel le prix Canada-Suisse et le prix de l'Académie des lettres du Québec.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5fa", "categorie": "Littérature classique", "editeur": "Typo", "parution": "Juin 2011", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/892/952/gr_9782892952827.jpg"},
{"titre": "Racines de faubourg. 3, Le retour", "auteur": "Sophie-Julie Painchaud(Auteur)", "resume": "Après le chaos des années 1970, le temps est venu pour Paul-Émile, Jean, Adrien et Patrick d’accepter les faits et de prouver que le passé, tout comme le présent, ne leur fait plus peur. Ils entrent donc dans la décennie suivante avec calme et sérénité. Malgré des chemins les ayant menés très loin de leurs racines, à l’aube de la cinquantaine, les quatre amis découvrent que l’âme du faubourg à mélasse ne les a jamais quittés; les années n’ont en rien atténué ce qui, malgré les joies et les peines, les définit foncièrement depuis toujours: leur amitié. C’est avec Le retour, ce troisième tome de la série Racines de faubourg, que s’achève le récit de la vie de quatre hommes ayant grandi dans le quartier montréalais du faubourg à mélasse. Narrateurs à tour de rôle, chacun racontant les péripéties de l’autre, ils sont témoins des événements marquants de l’histoire du Québec tout en fabriquant leur propre histoire personnelle. Quatre hommes au regard vieilli, au visage ridé et au dos courbé continuent de raconter. Pour ne pas oublier. Pour ne pas être effacés par le temps. Pour prétendre, ne serait-ce que quelques instants, qu’ils vivront éternellement dans la mémoire de rues disparues depuis longtemps.", "lien": "https://quebec.pretnumerique.ca/resources/4ef10578d8024b03b700006a", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Mai 2011", "pages": "318", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c0/b1fe47d4b877af8b05ac2e7781ad87060ae3b2.png?h=-&w=200"},
{"titre": "Les Marionnettes du destin", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Printemps 1942. Militaire toujours basé à la Citadelle de Québec, Toshan s'apprête à partir pour l'Europe, laissant Hermine à Québec, désespérée. Dès que le beau Métis quitte l'Amérique, la pauvre femme devra affronter la mort de plusieurs de ses proches, ainsi que la disparition inquiétante de Kiona, sa demi-sœur. Tentée de céder à l'amour d'Ovide Lafleur, qu'elle rencontre par hasard à Chicoutimi pendant ses recherches pour retrouver Kiona, Hermine se sent perdue. Peu à peu, elle éprouve du désir pour l'homme qui la fait rire et fait preuve d'une intelligence raffinée et d'une grande culture.Mais le destin veille et grâce à son impresario, Octave Duplessis, Hermine s'embarque pour Paris. Alors que la Ville lumière est occupée par les Allemands, Hermine chante dans des cabarets, puis au célèbre Opéra Garnier. C'est dans l'ouest de la France qu'elle retrouvera enfin Toshan, grièvement blessé, alors qu'il essayait de sauver d'une mort certaine une jeune Juive et son fils. En état de choc, il refuse de parler, est froid et distant avec Hermine, qui ne comprend pas son attitude. Leur couple semble en réel danger, et malgré leur retour au Lac-Saint-Jean, rien n'y fait. Renfermé sur un immense sentiment de culpabilité, le Seigneur des forêts n'est plus que l'ombre de lui-même. Heureusement, Kiona, rétablie, saura leur redonner foi en ce grand amour qui les a toujours unis.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000eb", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mai 2011", "pages": "732", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0f/68ee4854b7c004fb890163235283222772e1cb.jpg?h=-&w=200"},
{"titre": "La Réparation", "auteur": "Katia Gagnon(Auteur)", "resume": "La journaliste Marie Dumais apprend le suicide d’une élève du secondaire, Sarah Michaux. Il semble que l’enfant ait été victime d’intimidation. Elle demande qu’on lui confie une série de papiers sur l’affaire, ce qui lui est accordé. Au collège privé, elle interroge les professeurs et les autres élèves. Elle rend visite aux parents, de pauvres gens qui n’ont pas su défendre leur fille perdue parmi les petits bourgeois qui fréquentent son école. Tout le monde voudrait tant qu’on cesse de parler de cette affaire, mais elle doit savoir la vérité. Qui a tué Sarah Michaux ? Pourquoi est-elle morte ? Dans ce premier roman mené comme un suspense, Katia Gagnon nous tient en haleine jusqu’au bout. Elle nous fait partager le destin d’êtres marqués, mais elle célèbre aussi tout le bien que peut apporter un regard qui réchauffe, une main tendue, l’amour e t la compassion d’inconnus que la vie place sur notre chemin. La Réparation est un hommage à ceux qui survivent et à ceux qui leur permettent de le faire.", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b70020000b8", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Avril 2011", "pages": "218", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5a/aef7710c4dcda4e59367b39c41760ba7560e3e.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 8, Laura, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Voici le huitième roman de la captivante saga Mémoires d’un quartier: Laura, la suite. En 1966, l’époque du Peace and Love bat son plein, les gens parlent de retour aux sources en vivant à la campagne et Montréal s’apprête à recevoir le monde entier à l’occasion de l’Expo 67. Laura Lacaille, elle, vit une période de profondes remises en question.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007d", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2011", "pages": "313", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c2/dc7a5cd032562c58e10ac41174157d0b880575.jpg?h=-&w=200"},
{"titre": "L'Escapade sans retour de Sophie Parent", "auteur": "Mylène Gilbert-Dumas(Auteur),Mylène Gilbert-Dumas(Auteur)", "resume": "Sophie Parent n'avait rien de l'aventurière. Installée depuis des années dans le confort de sa banlieue, se laissant porter par la rassurante tranquillité de son quotidien. Elle respectait l'ordre social, avait confiance en ses proches, ne mentait pas et avait pour le désordre une terrible aversion. De l'avis de plusieurs, elle surfait avec adresse sur la grande vague de la vie. C'était deux mois avant que commence sa descente aux enfers.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c603", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Mars 2011", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/493/gr_9782896493036.jpg"},
{"titre": "Le jardin du docteur Des Oeillets", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Narcisse Des Oeillets, jeune médecin de quartier, épouse en 1929 Marguerite Fougère, à cause d'une idée folle surgie lors de leur rencontre : ensemencer un jardin où les fleurs seraient identifiées aux prénoms de leurs enfants à venir. Ainsi se succèdent Rose, Iris, Violette et Jasmin. Déséquilibré, plus horticulteur que médecin, le docteur Des Oeillets élève ses quatre enfants dans une discipline sévère. À l'âge adulte, ces derniers, tour à tour, se rebellent…", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fcfe5", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Février 2011", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442300.jpg"},
{"titre": "Mémoires d'un quartier. 7, Marcel", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Depuis un an, Marcel n’a plus le temps d’aller prendre une bière à la taverne.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007e", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2010", "pages": "316", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/12/1aad4b90cc307b35d0ea8d0bdc6f5d0aadd0be.jpg?h=-&w=200"},
{"titre": "Racines de faubourg. 2, Le désordre", "auteur": "Sophie-Julie Painchaud(Auteur)", "resume": "Dans le Québec en pleine révolution des années 1970, Paul-Émile, Jean, Adrien et Patrick vivent aussi des chambardements dans leurs vies de couple et familiale. Les séparations, l’exclusion, les mensonges ; les décisions qu’ils ont prises ne s’avèrent pas être les meilleures.", "lien": "https://quebec.pretnumerique.ca/resources/4ef10578d8024b03b700006c", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2010", "pages": "334", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a6/632be9b1ed7e5da709020098975aeb44a57ca9.png?h=-&w=200"},
{"titre": "Et pourtant elle chantait", "auteur": "Pauline Gill(Auteur),Pauline Gill(Auteur)", "resume": "Ainsi commence le récit qu’une enfant de cinq ans nous fait de sa vie. Passionnée, elle observe le monde des adultes avec une lucidité déconcertante et un détachement troublant. La musique, la beauté de la nature et un amour naïf pour un cousin la transportent d’allégresse, sans pour autant la guérir d’une blessure intime. Après la grande saga historique que constituent les trois romans consacrés à Victoire Du Sault, Pauline Gill invite ses lecteurs à pénétrer dans l’univers intime d’une enfant qui rêve de sa libération.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd197", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Septembre 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/491/gr_9782896491537.jpg"},
{"titre": "Les bouquets de noces", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Victoire Desmeules, femme aux multiples personnalités, mariée et divorcée à trois reprises, trouvera-t-elle le bonheur dans un quatrième mariage? Au fil de ses bouquets de noces, elle aura sans cesse tenté d'aimer, sans parvenir à aimer jusqu'au cœur. Pas même ce fils unique qu'elle aura de son second mariage et qu'elle abandonnera en bas âge à son père, telle une mère dénaturée. Femme de carrière, ambitieuse, elle aura misé sur le succès pour finalement tout perdre, son argent comme sa jeunesse. De Clément à Jean-Paul, de Carl à Léandre, c'est la destruction totale de ses unions comme de sa raison que le roman nous présente. L'histoire d'une femme qui, de ses vingt ans jusqu'à la fin de sa vie, clamera de toute son âme... qu'elle n'était pas née pour être heureuse.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd030", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Septembre 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442188.jpg"},
{"titre": "Marie Mousseau 1937-1957", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Obsédé par une pierre tombale sur laquelle est gravé le nom de Marie Mousseau, Vincent Danin, écrivain à la retraite, sent sa plume renaître. Il veut savoir, écrire son histoire... jusqu'au jour où une dame âgée s'agenouille sur cette tombe pour se recueillir. Mais qui est donc Marie Mousseau ? Qui est cet ange dont la vie a été si brève ?", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fcffe", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Août 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442140.jpg"},
{"titre": "Et Mathilde chantait", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "C'est par une simple lettre que Mathilde Authier, trente-huit ans, une femme comblée par l'amour, apprend que son conjoint a décidé de mettre fin à vingt ans de mariage heureux et paisible... trop paisible. Gilbert a rencontré une femme qui exerce le même métier que lui et part vivre sa liberté avec elle. Cette rupture déchirante et sournoise fait de Mathilde une femme blessée qui se soumet à son triste sort, malgré les pressions de son entourage. Remontant seule la pente du désespoir, elle se dévoue corps et âme pour la chorale dans laquelle elle chante et, à la faveur d'un nouveau travail, elle se laisse peu à peu séduire par un médecin, Daniel Primard. Un an plus tard, alors qu'elle refait peu à peu sa vie, elle apprend que Gilbert a quitté sa maîtresse et que, livré à son tour à lui-même, il éprouve des remords. Ce choc aura-t-il pour effet de remettre en question le nouveau bonheur de Mathilde? Saura-t-elle résister à celui qui l'a si lâchement abandonnée?", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd00d", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Août 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442171.jpg"},
{"titre": "Le fort intérieur", "auteur": "Suzanne Aubry(Auteur),Suzanne Aubry(Auteur)", "resume": "C'est l'histoire de la famille Gauthier. Le père, cultivé et volage, carbure au gin et à la jalousie. La mère, traductrice, est une avant-gardiste en quête de liberté. Parmi les sept enfants, les jumelles, qui tentent de comprendre la vie des adultes; Fanfan, le petit dernier, qui a le don des questions candides; Dominique, l'aîné, un beatnik au cœur fêlé, un solitaire qui cultive le mystère. L'auteur, par la voix des jumelles, nous raconte cette famille insolite des années soixante. De la séparation des parents jusqu'aux premiers émois amoureux, la narratrice nous mène vers la tragédie qui a bouleversé leur vie.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd180", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Juin 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/806/gr_9782764806630.jpg"},
{"titre": "La maison des regrets", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Construite en 1940 à L'Abord-à-Plouffe, cette maison située au bord de l'eau abritera trois familles en vingt ans de résistance. Malgré sa prestance et son accueil, elle n'engendrera que des regrets dans les cœurs de ceux qui auront misé sur ses murs pour être heureux. La famille Nevers, les angoisses du père, l'alcoolisme de la mère, les déboires de Luce, handicapée, l'espoir de Camille dont le bonheur jaillira ailleurs... Puis la famille Charette avec ses désordres, les vices de Mariette, l'homosexualité de Gaétan, la démence de Noëlla... Et la famille Vilard avec la frigidité de Reine, le désarroi de son mari et l'amour de François, l'amant désespéré de la belle dame... Tout cela sous les yeux impuissants de Jérôme Ruest, l'épicier-boucher de l'endroit, de sa sœur Yolande, d'Honoré, le cordonnier, et de mademoiselle Cardinal, l'institutrice qui, proche voisine, verra défiler tous ces gens d'un seul œil, l'autre étant de verre.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd021", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Juin 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442249.jpg"},
{"titre": "Mémoires d'un quartier. 6, Francine", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Après la naissance de son fils, Francine est complètement bouleversée, même si Cécile et sa tante Gisèle l’ont gardée sous leur aile et lui offrent une aide précieuse. Elle n’est plus certaine de vouloir abandonner l’enfant à qui elle vient de donner la vie.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Juin 2010", "pages": "277", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/72/576c1d5546461c3086a118f7b6693d45d4f592.jpg?h=-&w=200"},
{"titre": "La Paroissienne", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Dans le but de s'évader de son quotidien avec Thérèse, son épouse, dont l'état de santé est très précaire, Rhéaume Bréard se rend chaque jour au parc de son quartier afin d'y nourrir les écureils. Jusqu'en ce matin de septembre 1960 où, par hasard, il fait la connaissance d'une fort jolie femme dans la quarantaine. À sa grande surprise, cette dernière lui avoue être, tout comme lui, une paroissienne, sans qu'il ne l'ait encore vue à l'église. Lucille Voyer, belle et voluptueuse, entame dès lors avec Rhéaume une amitié qui, tout doucement, se transforme en un sentiment plus profond...", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fcfea", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Juin 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442126.jpg"},
{"titre": "M. et Mme Jean-Baptiste Rouet", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Abandonné à sa naissance en 1882 et recueilli par la maîtresse de piano du village, Jean-Baptiste Rouet ne profitera que quelques années de sa mère adoptive qui, hélas! décède prématurément. Passant de l'orphelinat à des maisons d'accueil, il subira de multiples déboires. Débardeur à Montréal, il fait la connaissance de Mignonne Turin, fille de notaire, qu'il épousera en 1903 malgré le mépris de son beau-père. Soutenu par l'amour de sa femme et des enfants qui viendront, Baptiste, comme l'appelle Mignonne, tente de trouver sa voie en dépit d'un vice chronique, l'abus de boisson.", "lien": "https://quebec.pretnumerique.ca/resources/5a2ed60e23579440523fd017", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Juin 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/442/gr_9782896442058.jpg"},
{"titre": "Mémoires d'un quartier. 5, Adrien", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Adrien va enfin connaître les joies de la paternité. Sa femme Maureen en est à son cinquième mois de grossesse et cette fois, tout semble aller pour le mieux. Pourtant, une ombre viendra assombrir la naissance de l'enfant tant attendu... Ne pouvant faire face à la déception de la famille Prescott, Adrien quitte le Texas avec le nouveau-né pour débuter une nouvelle vie. Il ira se réfugier dans sa famille, à Montréal. Évangéline et Bernadette attendent avec joie et impatience cette petite Michelle, dont elles ne connaissent que le nom. Autour d'elles gravitent Francine, alourdie par ses problèmes de coeur, Alicia et son amitié grandissante pour Laura, Charlotte et son mari, Cécile la docteur et son frère Gérard... Sans oublier Antoine qui n'arrive pas à faire taire son passé et tente désespérément de devenir un homme. Mais ce n'est pas chose facile, surtout que son jeune frère Charles est dans la classe de monsieur Romain... Comment réagiront-ils tous à la venue chez eux de l'enfant? Finalement, c'est toute une famille qui continue de vivre et fait du mieux qu'elle peut dans ce Québec troublé et effervescent des années 1960.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000082", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2010", "pages": "321", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3e/f791d9150e079213385eac50e420185522197c.jpg?h=-&w=200"},
{"titre": "Les Ravages de la passion", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Charente, 1925. La foudre vient de frapper les étendoirs du Moulin du loup, causant un violent incendie qui ravage une partie importante des bâtiments industriels. Bénissant le ciel d'avoir au moins épargné la maison ancestrale, ce foyer qu'elle chérit tendrement, Claire attend avec impatience le retour de Jean, parti au Canada avec leur fille adoptive, Angéla. Ainsi, l'épreuve sera moins pénible à supporter. Mais dès son arrivée, la fille de Colin Roy constate que son mari a changé, montre des comportements étranges. Distant et taciturne, malgré tous les vaillants efforts qu'il investit dans les travaux de réfection, l'homme semble traîner un lourd secret qu'elle ne peut percer. Or, quand Angéla revient dans la vallée des eaux-claires, enceinte de surcroit, une tempête effroyable brise les cœurs et les âmes. Devant toute la famille réunie, la jeune fille clame alors qu'elle aime son père adoptif et prétend qu'il l'aime, lui aussi. Trahie et humiliée, surtout car elle-même n'a jamais pu avoir d'enfant, Claire chasse les deux amants du moulin. Démolie au plus profond de son âme, la guérisseuse devra surmonter cette terrible blessure et reprendre ses activités. Oui, elle doit se battre, renaître et reprendre une vie normale! Mais trouvera-t-elle la force de pardonner à l'ancien bagnard, qui de son côté, exilé d'abord chez sa soeur puis dans le sud de la France, est malade de honte et de chagrin ?", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f0", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Avril 2010", "pages": "642", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cc/8a6b6ffd43499f080b943cf9b666a0598ab2f7.jpg?h=-&w=200"},
{"titre": "Une belle mort", "auteur": "Gil Courtemanche(Auteur)", "resume": "Noël. Le repas du réveillon. Toute la famille est réunie autour du père et de la mère. Hier encore figure imposante qui terrorisait ses enfants, le père, victime du Parkinson rigide, est aujourd’hui prisonnier de son corps. Les paroles qui résonnent dans sa tête n’arrivent plus à franchir ses lèvres. Les mouvements qu’il veut faire le trahissent. André, l’aîné de la famille, approche la soixantaine. Il n’a jamais aimé son père, celui-ci ayant trop abusé de son pouvoir, trop menti, trop manipulé ses proches pour sauvegarder son image de toute puissance. Pourtant, il ne peut s’empêcher d’être profondément touché en étant le témoin de la déchéance de cet homme. Que faire quand on est en présence de quelqu’un à qui désormais tous les plaisirs sont interdits ? Faut-il prolonger sa vie, ou plutôt l’aider à l’abréger ? Autour de la table, les avis sont partagés. Gil Courtemanche nous fait vivre encore une fois une expérience humaine bouleversante. En mettant merveilleusement en scène ce drame qui interpelle chacun de nous, il pose de façon nouvelle mais tout aussi magistrale la question qui était au cœur de son premier roman : Pourquoi vivre ? Pourquoi mourir ?", "lien": "https://quebec.pretnumerique.ca/resources/4f883cbed8024b3efd000076", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2010", "pages": "218", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9f/d6a84142330b7e5bfe455d543eeed6e1d0df52.jpg?h=-&w=200"},
{"titre": "Le Siècle de Jeanne", "auteur": "Yvon Rivard(Auteur)", "resume": "Alexandre est écrivain. Il a cinquante ans et, derrière lui, un passé jonché d’amours tumultueuses. Le voici seul à Paris, à attendre Clara, son amante qui ne viendra pas, et à habiter par la pensée le monde de Jeanne, sa petite-fille, à travers qui se révèle à lui ce qu’il sait mais a oublié depuis toujours : que l’enfance est notre seule, notre plus vraie patrie. Rentré au pays, il retrouve et perd Clara, comme il perdra bientôt — mais pour mieux les retrouver autrement — Françoise, Alice, et jusqu’à Jeanne elle-même, à qui il devra cependant d’avoir pu entrer dans un nouveau siècle de sa vie, apaisé, délivré de ses ombres par sa lumière à elle, réconcilié. Comme tout vrai roman, celui-ci est l’histoire d’une lutte. Lutte tendre et déchirante entre des êtres qui s’aiment, lutte d’un homme avec lui-même et avec le temps qui l’emporte, lutte contre la mort qui menace. Mais cette lutte se livre paradoxalement par le refus de la lutte, et la victoire, si elle est possible, n’arrive que lorsque le héros, ses armes déposées, comprend que sa seule issue réside dans l’abandon total à ce qui tout ensemble lui résiste et le porte, le détruit et le sauve. Et qu’il mesure enfin sa place exacte dans le monde et la place exacte du monde en lui. Histoire d’une découverte à la fois existentielle, morale et esthétique, écrit dans une prose admirable, ce roman est aussi, d’une certaine manière, une lutte avec l’art du roman, porté ici à une sorte de point limite où le récit ne se distingue plus ni de l’essai ni de la poésie, mais où seule importe la nécessité de trouver un langage capable de saisir d’aussi près que possible cette énigme, cette beauté et cette douleur inextricablement mêlées dans le simple fait d’être là, au milieu du monde, et, comme Jeanne, de naître et de mourir à chaque instant.", "lien": "https://quebec.pretnumerique.ca/resources/50462272d8024b7697000083", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2010", "pages": "410", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f2/23b6a33572f0ae31c48ea3efeed20769b63ce0.jpg?h=-&w=200"},
{"titre": "Rivière Mékiskan", "auteur": "Lucie Lachapelle(Auteur)", "resume": "– Le corps a été retrouvé sur un banc de parc à cinq heures du matin. […] Cause du décès: intoxication à l’alcool, itinérance. […] Le lien avec vous? a demandé l’homme. – Mon père, a répondu Alice. […] – Voulez-vous signer ici? Alice a alors pensé qu’elle allait signer un papier confirmant la déchéance de son père. Et sa fin. En août, à cinquante-cinq ans, […] sur un banc de parc, après des années de fuite, de chute, de rechute, d’errance, d’excuses, d’abandon et de trahison. Alice rapporte les cendres de son père amérindien à Mékiskan, là où il est né et a grandi, à douze heures de train de Montréal. Elle y fait la connaissance de la vieille Lucy, une cousine de sa grand-mère qui vit dans une cabane et qui s’occupe de ses petits-enfants lorsque leur mère Jeannette, sa fille, se saoule à l’hôtel du village en compagnie d’un Ihimistikshiou, un Blanc. Partie pour vingt-quatre heures, Alice reste une semaine auprès de Lucy et découvre un monde où coexistent difficilement traditions amérindiennes et mode de vie des Blancs, où la forêt a été mutilée par les coupes à blanc, où les jeunes risquent fort de devenir délinquants et alcooliques, quand ils ne se suicident pas, mais un monde, aussi, peuplé de gens fort attachants. Alice en sera à jamais transformée.", "lien": "https://quebec.pretnumerique.ca/resources/50cb73f29f8036dbef85b24e", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Janvier 2010", "pages": "158", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/33/42a0c2f61cda65a85580384846c54c5766e0ae.jpg?h=-&w=200"},
{"titre": "Les Révolutions de Marina", "auteur": "Bïa Krieger(Auteur)", "resume": "Marina a douze ans. Elle adore son père, qui est si bel homme, fume avec tant d’élégance virile, sait charmer les femmes avec sa voix profonde. Elle voit bien qu’il veut lui annoncer une grande nouvelle, une nouvelle qui causera une révolution dans leurs vies. Encore une… Mais pas davantage que la séparation de ses parents, l’annonce de leurs nouvelles amours ne provoque d’effondrement. Dans la famille de Marina, rien ne se passe comme chez les autres. Ne changent-ils pas sans cesse de noms ? De pays ? Ne recommencent-ils pas toujours leur vie dans des contrées étranges, Pérou, Chili, Portugal ? Dans cette première œuvre littéraire, la chanteuse Bïa Krieger trace le portrait ensorcelant d’une enfance hors du commun au milieu des tourments de l’Amérique du Sud. Fille de contestataires brésiliens à l’ère de la dictature militaire, Marina plonge dans la vie et s’y ébat comme un poisson dans l’eau. La nouvelle vie de Marina, c’est aussi le retour de l’exil, et la découverte de son propre pays, le Brésil. Sautant de branche en branche à travers son arbre généalogique, Marina raconte à sa manière l’histoire multicolore de ce pays, qui renferme mille romans. Un récit aux couleurs chatoyantes, porté par une musique qui fait revivre une époque où la vie semblait plus vivante qu’aujourd’hui.", "lien": "https://quebec.pretnumerique.ca/resources/4fe4e777d8024b560a00006c", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Octobre 2009", "pages": "282", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/19/1894a7f316bd1564c484e8fc48cead4f5259eb.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 4, Bernadette", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "À l’aube de ses trente-six ans, Bernadette Lacaille réalise soudainement que toute seule, elle ne vaut pas grand-chose. Elle habite la maison de sa belle-mère, Évangéline, elle cuisine dans ses casseroles, se sert de ses torchons pour faire le ménage. Elle ne possède rien. Cette prise de conscience, cette sensation de fragilité et de médiocrité lui laisse tout", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d00003f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2009", "pages": "332", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/50/13345de7155498cd45f19642baffd375555504.png?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 3, Évangéline", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Après les secrets et les tourments de Laura et d'Antoine, c'est Évangéline, leur grand-maman, qui prend place au centre de cette suite attendue de la vie d'une famille attachante. Évangéline Lacaille a la réputation d'être une femme plutôt distante, froide et intransigeante. À la mort de son mari, il y a plusieurs années, elle a appris à serrer les dents pour traverser la vie, veuve avec deux jeunes enfants. Puis les garçons ont grandi et avec le temps, Évangéline s'est forgé une carapace solide, son caractère devenant exécrable. C'est sa voisine, Anne Deblois, avec son piano et sa musique, qui réussit sans le savoir à percer la cuirasse d'Évangéline jusqu'à atteindre son coeur de grand-mère: Antoine semble si malheureux. Par cette brèche ouverte par la jeune pianiste, Évangéline découvre des sentiments et des secrets depuis longtemps refoulés en elle. Entre les ruminations intérieures de Bernadette qui s'inquiète pour ses enfants, les préoccupations d'Anne Deblois pour le petit Antoine et Cécile Veilleux qui cherche désespérément à revoir Laura, le tempérament bouillant de la vieille dame se transforme en détermination farouche à protéger et rendre heureux les siens.", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d000040", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2009", "pages": "322", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/5380f4f62b0664f1aba99c4497927e2d8c3b0d.png?h=-&w=200"},
{"titre": "La Soeur de Judith", "auteur": "Lise Tremblay(Auteur)", "resume": "Lise Tremblay brosse un tableau du Québec rural d’après la Révolution tranquille, un Québec en pleine effervescence, où de nouvelles valeurs font leur chemin mais où la tradition s’accroche encore. Fine observatrice de l’humain, l’auteur de La Héronnière fait revivre ces années à travers le regard d’une fillette qui sera une adolescente avant la fin de l’été. C’est du grand art […]. Jamais l’écriture de Lise Tremblay ne nous a paru aussi sobre, minimaliste, épurée. Et concrète. Jamais le regard lucide, et ironique, qu’elle pose sur le monde de livre en livre ne nous a paru aussi authentique […]. On en vient à penser que La Sœur de Judith pourrait être le livre fondateur de Lise Tremblay.Danielle Laurin, Le Devoir", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc0000c0", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2009", "pages": "178", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b5/310bc63bacd106e88f179b785d2c84951872df.jpg?h=-&w=200"},
{"titre": "La Grotte aux fées", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Nous sommes en avril 1920. Même après la mort tragique de son jeune mari Denis Giraud, Faustine Roy enseigne toujours à l’institution Marianne, qui héberge une quinzaine d’orphelines. Matthieu, son ami d’enfance qui part souvent sur les chantiers un peu partout en Europe, lui rend visite le plus souvent possible, car les jeunes gens ne peuvent plus résister à l’amour longtemps contrarié qui les unit désormais.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000ec", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Février 2009", "pages": "660", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/14/f63927c2358862a6355165b1080d401cf42a0c.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 2, Antoine", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Deuxième tome de la saga, Antoine poursuit l'histoire de la famille Lacaille et de son entourage. Personnages ordinaires aux aventures extraordinaires, ils sont attachants et naturellement intrigants. Surtout Antoine, le petit garçon coincé avec des difficultés beaucoup trop grandes pour lui. Antoine dessine. C'est sa passion. Mais, paradoxalement, c'est aussi une source d'angoisse épouvantable depuis le début des cours du samedi. Son professeur, monsieur Romain, a une technique bien particulière pour apprendre le dessin aux petits garçons. Et Antoine n'est plus certain d'aimer apprendre à dessiner de cette façon... Bernadette a retrouvé sa routine quotidienne. Après le départ précipité d'Adrien et la naissance du petit Charles, une belle complicité s'est installée entre elle et sa belle-mère. Cette connivence pallie à l'humeur de plus en plus exécrable de Marcel, son mari. Évangéline, de son côté, jubile: son fils Adrien viendra passer l'été chez elle, avec son épouse. En les attendant, son attention est tournée vers les nouveaux voisins, une jeune musicienne et son époux, une certaine Anne Deblois... Laura, quant à elle, est songeuse. Cécile Veilleux, une docteur de Québec, lui a fait une proposition très excitante. Si ses parents acceptent, cette aventure lui ouvrira les portes d'un monde qu'elle ne connaît pas du tout. Mais Laura apprendra que si certaines portes s'ouvrent, d'autres, inévitablement se referment...", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d000041", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2008", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/6afeda46803e898578398212c327632058af7b.png?h=-&w=200"},
{"titre": "À l'ombre du manguier", "auteur": "Geneviève Lemay(Auteur)", "resume": "À la manière des grands contes africains, voici l'histoire de trois destins chargés d'ambitions, qui se croiseront dans des villages isolés de la Guinée. Trois âmes perdues entre les traditions et la vie moderne. Trois adolescents qui deviendront adultes et devront quitter tout ce qu'ils ont pour mieux revenir, pour améliorer leur vie et celles de leurs semblables. Fatima s'est cachée pour pleurer parce qu'elle ne veut pas l'enfant qui grandit en elle. Dans sa détresse, un serpent venimeux a répondu à son appel et l'a mordue. Grâce à cette morsure, Fatima accédera au monde spirituel des marabouts, ces guérisseurs qui connaissent les secrets pour purifier et sauver les âmes. Ainsi, elle trouvera un mari et ensemble, ils traceront un destin mystique et surprenant. Wallid quitte son village natal en quête d'une nouvelle vie. Il ne veut plus vivre près de ce frère tyrannique. Il marche ainsi jusqu'à la piste où il pourra prendre le taxi-brousse. C'est là que débutera son exil, le point de départ d'un périple bouleversant où toutes ses croyances et ses certitudes seront douloureusement ébranlées. Dans sa petite case poussiéreuse, Aïssétou réfléchit à la chance qu'elle a. Même si elle doit marcher deux heures pour se rendre à l'école, aucune autre jeune fille du village n'a pu continuer de se faire instruire jusqu'à seize ans. Plus tard, elle sait qu'elle fera l'envie de tous avec son diplôme. Elle aura ainsi accès à la richesse. Et l'argent, c'est la porte d'entrée dans le monde des grands du pays. Ainsi, Aïssétou espère trouver un bon mari, respectable et digne d'elle. Mais elle ne sait pas ce qui attend les filles comme elle, ces jeunes femmes considérées comme impures...", "lien": "https://quebec.pretnumerique.ca/resources/4fe4e777d8024b560a000077", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2008", "pages": "220", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/83/7fc8120090051e6996f9032f9988e3bb6988e6.jpg?h=-&w=200"},
{"titre": "Les Tristes noces", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Troisième tome de la série initiée par Le Moulin du loup, Les Tristes Noces commence à la toute fin de la Guerre de 1914-1918. Après le retour de Jean et de Léon, sains et saufs, la vie cherche à reprendre son cours normal dans la vallée des Eaux-Claires. Faustine est maintenant institutrice dans un orphelinat d'Angoulème et doit se marier avec Denis Giraud, le riche héritier du domaine de Ponriant. Mais elle comprend vite qu'elle aime plutôt Matthieu, que sa famille considère comme son frère d'adoption. De leur côté, Jean et Claire connaissent encore des heures sombres. Lui n'a plus goût à travailler la terre, les horreurs qu'il a connues sur le front l'ayant profondément marqué. Quant à Claire, tout en tentant d'encourager son mari qui est presque totalement ruiné, elle décide de recueillir son jeune demi-frère Arthur, âgé de quatre ans, le garçon d'Étiennette.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f4", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mars 2008", "pages": "650", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cf/80f31ed3c9254e1c5d5432993856828a6a4fce.jpg?h=-&w=200"},
{"titre": "D'un silence à l'autre. 3, Les promesses de l'aube", "auteur": "Micheline Duff(Auteur)", "resume": "Au tournant du 21e siècle, Juliette met au monde Jean-François, le premier descendant de la cinquième génération de la famille de Florence Coulombe. Si elle semble avoir hérité des talents artistiques de son arrière grand-mère, Juliette tient également d'elle la candeur et la témérité qui la mèneront au bord du gouffre, lors de ses amours avec le père de l'enfant, un homme aux activités louches. Heureusement, sa mère Geneviève et son oncle Désiré veillent sur elle. Mais ils ne pourront empêcher le drame de survenir et le vieux Désiré, autrefois coupable d'actes répréhensibles, se rachètera pour sauver la vie de son filleul.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000084", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2007", "pages": "312", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9a/93b497b58644469cde13c338b8abfe3eb4820d.jpg?h=-&w=200"},
{"titre": "The Choice", "auteur": "Nicholas Sparks(Auteur)", "resume": "Opposites attract in this moving #1 New York Times bestseller of love lost and found between a medical student and the man who captures her heart.Travis Parker has everything a man could want: a good job, loyal friends, even a waterfront home in small-town North Carolina. In full pursuit of the good life - boating, swimming , and regular barbecues with his good-natured buddies -- he holds the vague conviction that a serious relationship with a woman would only cramp his style. That is, until Gabby Holland moves in next door. Spanning the eventful years of young love, marriage and family, THE CHOICE ultimately confronts us with the most heart-wrenching question of all: how far would you go to keep the hope of love alive?", "lien": "https://quebec.pretnumerique.ca/resources/5ae3544b2357945f0fc1adaf", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Grand Central Publishing", "parution": "Septembre 2007", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/7b/bb4bd1c29fe33629b6883d47627040adc4603e.jpg?h=-&w=200"},
{"titre": "Le nomade", "auteur": "Raymond Plante(Auteur)", "resume": "Longtemps, j'ai pensé que la vie que j'avais choisie n'entretenait que peu de rapports avec celle de mon père. Je ne voyais pas ce que nous aurions pu échanger. J'avais la jeunesse et la prétention de n'avoir rien à apprendre.", "lien": "https://quebec.pretnumerique.ca/resources/4f31a967d8024b78d800008b", "categorie": "Fiction: générale et littéraire", "editeur": "La courte échelle", "parution": "Août 2006", "pages": "216", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ab/539c34448629914a5accb4116a97c323c56762.jpg?h=-&w=200"},
{"titre": "Les héritiers de la mine", "auteur": "Jocelyne Saucier(Auteur)", "resume": "Une famille de 21 enfants gravite autour d'une mine à l'abandon. En soi, ce n'est pas banal. Surtout que le groupe sème la terreur partout. Mais il y a plus: un drame est survenu qui les concerne tous. Quelqu'un est mort dont on veut taire l'identité. Un secret insupportable.", "lien": "https://quebec.pretnumerique.ca/resources/5616e44acdd23087a9797863", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Mars 2006", "pages": "192", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5f/0e79c8567c9d9f8d92d1b40ed8c10af7671283.jpg?h=-&w=200"},
{"titre": "Le château à Noé. 1, La colère du lac, 1900-1928", "auteur": "Anne Tremblay(Auteur)", "resume": "La colère du lac nous met sur les traces d'une jeune femme de Chicoutimi, Joséphine, à qui l'on confie la tâche de prendre soin d'un marin irlandais de passage. Entre deux attentions destinées à faciliter la rémission du malade, naîtront secrètement des regards et des caresses suivis quelques mois plus tard par la naissance d'un petit être, François, dont Joséphine ne pourra ouvertement partager l'existence.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000062", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Septembre 2005", "pages": "289", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6a/7284cca510a6700e9a31efdb9a8b73bc7cd9bb.jpg?h=-&w=200"},
{"titre": "Le Silence de Mozart", "auteur": "Vania Jimenez(Auteur)", "resume": "Après avoir publié Le Seigneur de l’oreille en 2003, Vania Jimenez nous propose un deuxième roman où le souvenir tient lieu de personnage. Par un simple hasard, un homme au mitan de sa vie renoue avec un passé qui lui avait jusqu’ici échappé. Son histoire s’inscrit dans la foulée de la vie dans un orphelinat après la Grande Dépression.", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d00005d", "categorie": "Roman abordant la vie familiale", "editeur": "Québec Amérique", "parution": "Janvier 2005", "pages": "386", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6e/0da16002010595e2a8cb9cd6199f10819e67b4.jpg?h=-&w=200"},
{"titre": "La Malédiction Henderson", "auteur": "David Adams Richards(Auteur)", "resume": "L’histoire se déroule dans une région forestière du Nouveau-Brunswick entre1960 et 2000 et s’inspire, en fond de toile, des empires à la Irving et autres grandes papetières. C’est un monde sauvage qui sent la pulpe et l’épinette, peuplé de petites gens et de petits voyous.", "lien": "https://quebec.pretnumerique.ca/resources/4f65f530d8024b549100005f", "categorie": "Sagas familiales", "editeur": "Éditions de la Pleine Lune", "parution": "Septembre 2003", "pages": "540", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0c/f58c23214ff1d847b79d6a623fa051ec725106.jpg?h=-&w=200"},
{"titre": "C'est pas moi, je le jure!", "auteur": "Bruno Hébert(Auteur)", "resume": "C’est pas moi, je le jure ! étonne par sa fraîcheur et sa verve, par sa vision du monde de l’enfance, par son imaginaire débridé. À trente-neuf ans, soit l’âge qu’aurait aujourd’hui son petit héros, l’auteur est manifestement resté très près de ses premières années. Marie-Claude Fortin, Voir. On a peine à croire que C’est pas moi, je le jure ! est un premier roman, tant la langue est sûre, agile, l’action bien conduite, les personnages convaincants. Bruno Hébert ne l’a pas écrit à la sortie du cégep. Il a lu, il a vécu. C’est pas moi, je le jure ! n’est pas seulement un remarquable premier roman ; c’est l’un des meilleurs romans de la saison. Gilles Marcotte, L’actualité", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc0000c6", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Décembre 2000", "pages": "200", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0b/55e032a5cd9ae115e126721e3def684acd06c6.jpg?h=-&w=200"}
]