[
{"titre": "Après", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Elliot Lewis est bibliothécaire dans une petite université américaine. Durant ses vacances d’été, à la suite d’un divorce très difficile, il décide de se couper du monde avec son chien Eugène en faisant du camping sur une vaste terre agricole au bord d’un lac.", "lien": "https://quebec.pretnumerique.ca/resources/60b12d8023579449f19dc7e9", "categorie": "Roman dystopique et utopique", "editeur": "éditions Hurtubise", "parution": "Mai 2021", "pages": "333", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9a/c30b224f61a647c6cbb2884c0af783f4b33d99.jpg?h=-&w=200"},
{"titre": "Un océan de minutes", "auteur": "Thea Lim(Auteur)", "resume": "Frank se meurt, et Polly ne connaît qu’un seul moyen pour le sauver: s’engager auprès de l’entreprise TimeRaiser, qui enverra la jeune femme dans le futur grâce à une machine fraîchement homologuée, et, en échange de ses services, payera les traitements de son amoureux.Polly ferme donc les yeux en 1981. Quand elle les rouvre, des années plus tard, ses plans pour retrouver Frank se sont envolés en fumée, de même que ses repères, son confort et ses privilèges. Au sein de cette Amérique ravagée, divisée, la classe moyenne et la démocratie ne sont plus que des souvenirs. Pour tenir bon dans ce réel aliénant, Polly devra se raccrocher aux réminiscences de moments si délicieusement imparfaits partagés avec Frank, à l’espoir de le revoir un jour.Mais Frank est-il toujours vivant? Et leur amour, lui?", "lien": "https://quebec.pretnumerique.ca/resources/609e802a2357947fc6d47ead", "categorie": "Roman dystopique et utopique", "editeur": "Éditions XYZ", "parution": "Avril 2021", "pages": "378", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e7/5ed6724842f64492ab97ad0b2ec091d6027654.jpg?h=-&w=200"},
{"titre": "Mukbang", "auteur": "Fanie Demeule(Auteur)", "resume": "Kim Delorme fait la découverte des mukbangs, ces spectacles alimentaires numériques où l’on consomme d’énormes quantités de nourriture. Elle décide d’en faire sa carrière et de détrôner la célèbre mukbangeuse Misha Faïtas. Un incident mettra un frein à l’ascension de Kim en plus de générer une onde de choc dans son entourage. Au fil de l’intrigue, à l’humour grinçant et aux détours insolites, un portrait de société dérangeant se déploie, à la fois surnaturel et impitoyablement lucide, où le gouffre opère une force d’attraction irrésistible.", "lien": "https://quebec.pretnumerique.ca/resources/608bfd912357947c2b5a285f", "categorie": "Science-fiction", "editeur": "Tête Première", "parution": "Avril 2021", "pages": "222", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/09/c43f1fabb92f41af4c6f62a769b91c33a545f9.jpg?h=-&w=200"},
{"titre": "Shanghai 2040", "auteur": "Jean-Louis Roy(Auteur),Jean-Louis Roy(Auteur)", "resume": "« Wei Shu a chorégraphié dans le moindre détail toutes les séquences de son premier jour à la présidence de la République populaire de Chine. Ce jour m'appartient, écrit-elle dans son journal, comme désormais j'appartiens à la Chine et la Chine, au monde.Quand la gomme une fois s'est unie à la laque, qui donc viendrait à bout de les séparer ? »Le 1er mai 2040, le siège de l'Organisation des Nations Unies déménage de New York à Shanghai. C'est une femme qui a piloté ce projet, Wei Shu, la présidente de la République populaire de Chine. On connaîtra ses origines et sa vie : l'héritage de sa mère et de sa grand-mère, son parcours d'étudiante et de politicienne.Dans un langage qui emprunte tant à l'historien qu'au poète, Jean-Louis Roy explore la montée en puissance de la Chine en parallèle à la trajectoire fulgurante d'une femme d'exception qui incarne l'avenir de son pays.", "lien": "https://quebec.pretnumerique.ca/resources/6078a7a82357941c22ca3db4", "categorie": "Thème narratif: politique", "editeur": "Libre Expression", "parution": "Avril 2021", "pages": "240", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/814/gr_9782764814444.jpg"},
{"titre": "L'Examen", "auteur": "Sylvain Neuvel(Auteur)", "resume": "Grande-Bretagne, dans un futur proche. Vingt-cinq questions, vingt-cinq chances pour Idir, qui a fui l’Iran avec sa famille, d’impressionner l’examinateur et de décrocher la très convoitée nationalité britannique. Idir est confiant, il connaît bien son pays d’accueil, il y est parfaitement intégré.Mais au centre d’examen, ce jour-là, rien ne se passe comme prévu. Au bout de quelques minutes, le test prend une tournure sinistre ; pour Idir il n’est plus question de nationalité, mais de vie ou de mort.", "lien": "https://quebec.pretnumerique.ca/resources/60d5df6123579424e38947b7", "categorie": "Fiction: générale et littéraire", "editeur": "Le Livre de Poche", "parution": "Avril 2021", "pages": "128", "langue": "Français", "couverture": "https://assets.cantook.net/medias/22/128e1b76a2ae69b3c40dc9748421c4cd6a7782.jpg?h=-&w=200"},
{"titre": "Les singes bariolésOu le déclin de l’espèce humaine", "auteur": "Bernard Gilbert(Auteur)", "resume": "Un jour de l’an 2000, sur une petite île de l’océan Indien, un biologiste entre en relation avec un curieux primate qui pénètre dans la conscience des humains. Au fil du millénaire suivant, ce singe et sa compagne deviendront les sujets d’une mystérieuse légende.Un musicien africain, une philosophe québécoise, un militaire révolté, une femme sans âge puis un jeune messager… plusieurs personnages perpétuent cette fable. Ils adhèrent à une quête spirituelle qui aspire à la fin de l'hégémonie humaine sur terre.Après tant de siècles de guerre, de cupidité, d’injustice et d’inconscience, sans oublier les pandémies qui déciment les populations, l’espèce humaine décline. Et si c’était pour le mieux?Les singes bariolés explore notre maltraitance de la planète, de l’environnement et de nous-mêmes. Dans cette dystopie, l'auteur nous fait vivre de l’intérieur le quotidien de femmes et d’hommes condamnés à disparaître. Se côtoient en nous un sentiment d’urgence et d’impuissance, un constat empreint de lucidité, peut-être aussi un rêve d’harmonie.", "lien": "https://quebec.pretnumerique.ca/resources/60705c4823579435b59cd154", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Mars 2021", "pages": "435", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/20/c82a7297df6fc603d2240f6167da9dabd4a2bf.jpg?h=-&w=200"},
{"titre": "Grande forme", "auteur": "Renaud Jean(Auteur)", "resume": "« Ce n’est pas la grande forme. » Voilà ce que se dit infailliblement le narrateur de ce roman quand il jette un regard sur lui-même. On peut le comprendre quand on sait que, un jour, sans qu’il soit prévenu, ses beaux-parents ont débarqué chez lui pour s’installer à demeure, et que Jeanne, sa copine, qui travaille au ministère de la Vie intérieure, finit ses journées de plus en plus tard au point qu’elle ne rentre même plus. L’homme se replie chez son cousin, Serge-Olivier. Mais la vie y est pour le moins inconfortable, et il finit par se débarrasser de tous ses biens pour s’installer dans un refuge.", "lien": "https://quebec.pretnumerique.ca/resources/605de6e32357947832c02d68", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Mars 2021", "pages": "138", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4e/dea47e9af26508a0c6fff3c02749e1330ba161.jpg?h=-&w=200"},
{"titre": "Rien du tout", "auteur": "Olivia Tapiero(Auteur)", "resume": "«Je veux écrire à marée basse.»", "lien": "https://quebec.pretnumerique.ca/resources/600aca152357940673b909e5", "categorie": "Roman dystopique et utopique", "editeur": "Mémoire D'Encrier", "parution": "Janvier 2021", "pages": "137", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0b/d435c131e8d2637c684f273eb1a2f87a623860.jpg?h=-&w=200"},
{"titre": "Épreuves terminalesCollection Hors chemins", "auteur": "Martin Gagnon(Auteur)", "resume": "Dans un Québec dévasté par les changements climatiques, le ministère du Rendement met en place une expérience visant à mesurer l'impact que peut avoir la certitude de la mort sur la performance académique.", "lien": "https://quebec.pretnumerique.ca/resources/5f3fd0c623579474555d735f", "categorie": "Roman érotique", "editeur": "Les Heures Bleues", "parution": "Avril 2020", "pages": "182", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/49ace517ed15fe78efbfd6c584733aa72ce747.jpg?h=-&w=200"},
{"titre": "The End of the OceanA Novel", "auteur": "Maja Lunde(Auteur)", "resume": "From the author of the number-one international bestseller The History of Bees, a captivating story of the power of nature and the human spirit that explores the threat of a devastating worldwide drought, witnessed through the lives of a father, a daughter, and a woman who will risk her life to save the future.In 2019, seventy-year-old Signe sets sail alone on a hazardous voyage across the ocean in a sailboat. On board, a cargo that can change lives. Signe is haunted by memories of the love of her life, whom she’ll meet again soon.", "lien": "https://quebec.pretnumerique.ca/resources/5e82239b2357947ef71991e9", "categorie": "Fiction: générale et littéraire", "editeur": "HarperVia", "parution": "Janvier 2020", "pages": "304", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/71/297c0a83715e28e6098f63cd491ffa8d3a9fcc.jpg?h=-&w=200"},
{"titre": "Une fille pas trop poussiéreuse", "auteur": "Matthieu Simard(Auteur),Matthieu Simard(Auteur)", "resume": "« Au début, on a perdu le WiFi dans nos maisons et les petites barres sur nos téléphones, et déjà c'était la fin du monde. Peu après, des milliers de personnes sont mortes mais on ne le savait pas PARCE QU'ON N'AVAIT PLUS DE WIFI. »Une fille pas trop poussiéreuse est un roman d'amour et d'apocalypse. Un roman d'embrassades et d'amputations. Un roman comique dans lequel tout le monde meurt.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc52357947e65f42fc9", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Octobre 2019", "pages": "200", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/412/gr_9782760412569.jpg"},
{"titre": "After the FloodA Novel", "auteur": "Kassandra Montag(Auteur)", "resume": "A Chicago Tribune Best Book of the Year", "lien": "https://quebec.pretnumerique.ca/resources/5df29a4c2357940bfb8eca95", "categorie": "Roman abordant un mode de vie", "editeur": "William Morrow", "parution": "Septembre 2019", "pages": "448", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/10/1baf3dc1ea1ab8c09d300d6b0decf2185ed553.jpg?h=-&w=200"},
{"titre": "Rabaskabarnak", "auteur": "Éric St-Pierre(Auteur)", "resume": "Ève jaugea plus intensément l’individu devant elle, cherchant à percer son mystère. Quel âge pouvait-il avoir? Il ne semblait ni très vieux, ni très jeune. Il pouvait tout aussi bien avoir le même âge qu’elle. Ève chassa l’idée de son esprit aussi vite qu’elle y était entrée. Impossible : personne ne pouvait avoir son âge.Trois siècles se sont écoulés depuis la fin de l’humanité, marquée par la lente agonie des derniers hommes, mystérieusement condamnés à la stérilité. Puis, Rose Latulippe a mis au monde une première, nouvelle, miraculeuse enfant : désormais au seuil de l’âge adulte, Ève Latulippe, brave et curieuse chasseresse, ignore à quel point ses idées atypiques vont bousculer ses compatriotes.Un récit d’aventure turbotrash féministe qui dépoussière notre folklore et le revire cul par-dessus tête pour l’ancrer dans une réjouissante modernité littéraire.", "lien": "https://quebec.pretnumerique.ca/resources/5d691e2823579479ac872949", "categorie": "Roman dystopique et utopique", "editeur": "Québec Amérique", "parution": "Août 2019", "pages": "227", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/38/0e19be387019ed1f2b87494ddbb69d4b79b8c3.png?h=-&w=200"},
{"titre": "Dans la forêt", "auteur": "Jean Hegland(Auteur)", "resume": "Rien n'est plus comme avant : le monde tel qu'on le connaît semble avoir vacillé, plus d'électricité ni d'essence, les trains et les avions ne circulent plus. Des rumeurs courent, les gens fuient. Nell et Eva, dix-sept et dix-huit ans, vivent depuis toujours dans leur maison familiale, au coeur de la forêt. Quand la civilisation s'effondre et que leurs parents disparaissent, elles demeurent seules, bien décidées à survivre. Il leur reste, toujours vivantes, leurs passions de la danse et de la lecture, mais face à l'inconnu, il va falloir apprendre à grandir autrement, à se battre et à faire confiance à la forêt qui les entoure, emplie d'inépuisables richesses.Considéré depuis sa sortie comme un véritable choc littéraire, Dans la forêt, roman sensuel et puissant, met en scène deux jeunes femmes qui entraînent le lecteur vers une vie nouvelle.", "lien": "https://quebec.pretnumerique.ca/resources/5fa01bff2357947b1aa62c51", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Juillet 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/41/016b8e3214bfa1d6da9d7c768b696a2db156d7.jpg?h=-&w=200"},
{"titre": "La Part de l'autre", "auteur": "Éric-Emmanuel Schmitt(Auteur)", "resume": "8 octobre 1908 : « Adolf Hitler recalé ».Que se serait-il passé si l’École des Beaux-Arts de Vienne en avait décidé autrement ? Que serait-il arrivé si, cette minute-là, le jury avait accepté et non refusé Adolf Hitler, avait flatté puis épanoui ses ambitions d’artiste ?Cette minute-là aurait changé le cours d’une vie, celle du jeune, timide et passionné Adolf Hitler, mais elle aurait aussi changé le cours du monde...Découvrez en audio l’uchronie la plus célèbre du XXIe siècle.Cette édition est suivie du journal qui a accompagné l’écriture de ce roman, lu par Eric-Emmanuel Schmitt. L’auteur y exprime son trouble, son anxiété, ses doutes au moment de faire revivre la figure la plus sombre de l’histoire contemporaine.", "lien": "https://quebec.pretnumerique.ca/resources/5f8771942357940535bc53d4", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Juillet 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/31/6831fdcdb713fef4be89dfd140bb3293fc7a56.jpg?h=-&w=200"},
{"titre": "Déviance", "auteur": "Stéphanie Sylvain(Auteur),Whitney St-Onge Boulay(Auteur)", "resume": "«Les vrais monstres ne sont pas ceux qui se cachent sous ton lit, mais des gens ordinaires, comme toi et moi.»", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b352357944bfb2f1612", "categorie": "Roman dystopique et utopique", "editeur": "éditions Ada", "parution": "Avril 2019", "pages": "266", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3b/4b036f58a1f3549e0f367cd9f1e9ddd2bdea19.jpg?h=-&w=200"},
{"titre": "Prima: Alpha Andromedae", "auteur": "Murielle Mi(Auteur)", "resume": "Laura a 24 ans et possède une petite agence de voyage à Montréal. C’est une jeune femme, ce qui a de plus normal: douce, gentille et un peu naïve. Depuis quelques mois, elle a de nombreuses migraines, occasionnant des évanouissements. Quand elle reprend connaissance après l’un d’entre eux, la jeune femme se retrouve propulsée vers un lieu inconnu et est pourchassée... Était-ce réel ou étais-ce un rêve?", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b302357944bfb2f1369", "categorie": "Roman dystopique et utopique", "editeur": "éditions Ada", "parution": "Novembre 2018", "pages": "460", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4e/1da4dc4a195fddc3ffe6fd128fe93fc3041aa1.jpg?h=-&w=200"},
{"titre": "Prima : Beta AndromedaeOpal", "auteur": "Murielle Mi(Auteur)", "resume": "En seulement dix jours, la vie que Laura St-James croyait normale a tourné au chaos. Elle a découvert des secrets qu’elle n’aurait jamais pensé possibles. Des êtres venus d’ailleurs et vivant sur la planète Terre en toute discrétion. Son véritable nom, Opal, et son statut d’héritière d’un Empire millénaire situé dans la galaxie d’Andromède.", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b302357944bfb2f1374", "categorie": "Roman dystopique et utopique", "editeur": "éditions Ada", "parution": "Novembre 2018", "pages": "706", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f5/72f069ea868df2b87c5f1e5415e654e03f5a3e.jpg?h=-&w=200"},
{"titre": "La belle vie", "auteur": "Marie-Chantal Plante(Auteur)", "resume": "À Esthética, la vie suit son cours. Poussée par Ferrari, la sublime Aphrodite s’investit et récolte les fruits du succès, tandis que Dionysos entame son ascension au gouvernement. Anastasia, tenue à l’écart des problèmes de la haute société, gagne en confiance et s’ouvre à l’amour. La belle vie dans un si beau monde!", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b312357944bfb2f13c2", "categorie": "Roman dystopique et utopique", "editeur": "éditions Ada", "parution": "Novembre 2018", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4a/3527e078143258abdc49ca140509bdadf8a7d3.jpg?h=-&w=200"},
{"titre": "Balance et le Sablier (La)Les Pierres et les Roses -3", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Sur son lit de mort, le roi Sanche de Tolosà demande à Briann de veiller à ce que Raymon, son fils cadet, mais surtout Ysabel, la veuve d’Henri, son fils aîné récemment assassiné, puissent lui succéder sans heurts. En réalité, s’il craint que Manuel Gutiérrez, duc de la puissante Barcelona, conteste cette passation de pouvoir, ce sont avant tout les mystérieux estrahñats, indétectables et invulnérables à la magie, qui l’inquiètent, car il sent les royaumes christiens du Nord prêts à lancer leur nouvelle Croisade contre la Géminie tout entière.Afin d’ouvrir une école de combats spéciale qui formera les ombriùs, des gardes royaux à même, grâce à l’appui des mages, de contrer les estrahñats, Briann et Guillem s’installent à Tolosà… où Rébecca exerce sa profession. Or, Briann et Rébecca ont à peine eu le temps de se retrouver que le palais royal est secoué par un attentat et que la guerre éclate sur tous les fronts.Si Briann s’engage aussitôt comme capitaine et Rébecca comme paramètje, ni l’un ni l’autre n’est prêt à affronter l’horreur qui les attend à la forteresse de Montsorgues… et encore moins à rencontrer l’énigmatique Puissance de l’Entremondes qui, dans une caverne de Tarbezan, a inextricablement lié les destins d’Arwèn la Morrigane et de Briann d’Angresay !", "lien": "https://quebec.pretnumerique.ca/resources/5be9cd0423579419b09c31c8", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Novembre 2018", "pages": "756", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2c/0275cf1d01984e9b73ca1be6648d76c91839ba.jpg?h=-&w=200"},
{"titre": "B.O.A.. 3, Âme insoumises", "auteur": "Magali Laurent(Auteur)", "resume": "Les âmes saignent. Les cœurs réclament vengeance.", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b382357944bfb2f1798", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Octobre 2018", "pages": "527", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c7/846680aabe721fa49cb1adff1603cdc4d8a9fd.jpg?h=-&w=200"},
{"titre": "Le train d'Erlingen ou La métamorphose de Dieu", "auteur": "Boualem Sansal(Auteur),Sylvia Bergé(Narrateur),Coraly Zahonero(Narrateur)", "resume": "\"Je plaisante, je plaisante, mais la situation est affreusement désespérée. L'affaire était louche dès le début pourtant, l'ennemi n'est pas tombé du ciel, il sortait bien de quelque trou, verdammt, un enfant l'aurait compris. Quand avons-nous cessé d'être intelligents ou simplement attentifs ?\"", "lien": "https://quebec.pretnumerique.ca/resources/5c180bf323579421136f0e87", "categorie": "Fiction: générale et littéraire", "editeur": "Gallimard Audio", "parution": "Octobre 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/61/43a25ee7871caf9f97a9351f42ff185845c25f.jpg?h=-&w=200"},
{"titre": "AdolphusUne enquête de Joseph Laflamme", "auteur": "Hervé Gagnon(Auteur),Hervé Gagnon(Auteur)", "resume": "Montréal, octobre 1893. Joseph, Mary, Emma et McCreary visitent le parc Sohmer, où un cirque itinérant s'est installé avec son musée de curiosités. On peut y voir entre autres la hache utilisée par le Montréalais Adolphus Dewey pour tuer son épouse en 1833. Le soir même, un couple est trouvé mort près du chapiteau ; manifestement, l'assassin s'est inspiré du meurtre sordide survenu soixante ans plus tôt. Désormais privé de son complice, l'inspecteur Arcand, et malgré les policiers qui lui font la vie dure, Joseph mène l'enquête. Celle-ci l'amène à interroger les forains, et il découvre un univers étrange, aux nombreux secrets…", "lien": "https://quebec.pretnumerique.ca/resources/5ba506b8235794210877e6e2", "categorie": "Roman à énigme historique", "editeur": "Libre Expression", "parution": "Septembre 2018", "pages": "336", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/811/gr_9782764811771.jpg"},
{"titre": "Voie des roses (La)Les Pierres et les Roses -2", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Sauvé contre son gré et à l’insu de tous d’une mort certaine grâce à l’intervention de Rébecca, Briann d’Angresay est de nouveau contraint à l’exil. Comme promis, le fidèle Guillem, désormais beaucoup plus qu’un serviteur, l’a rejoint et c’est ensemble qu’ils s’engagent sur la Voie des roses – le pèlerinage vers Sainte-Marie-en-Galice auquel tant les Christiens que les Géminites s’adonnent – comme auxiliaires dans une compagnie qui protège les voyageurs des brigands à l’affût. Or, si Briann est parvenu à préserver son anonymat, ses talents guerriers ne sont pas demeurés inaperçus et il a été rapidement promu capitaine.Rébecca a dû quitter Angresay elle aussi. Avec Isaac, son père, elle s’est installée à Tolosà où domina Aubrard, ayant remarqué ses talents d’apothicaire, facilite son admission au Magistère de Montpellier pour qu’elle y apprenne le métier de paramètje, un niveau d’étude inatteignable pour une femme en Christienté.Mais alors qu’une guerre civile se prépare en Tolosà, une menace plus grande encore plane sur l’Europe. De fait, le nouveau roi anglais et les Christiens songeraient à lancer une nouvelle Croisade, cette fois contre les Géminites, car la rumeur affirme qu’ils posséderaient une arme… invulnérable à la magie !La Voie des roses : le deuxième volume d’une trilogie appelée à devenir une œuvre charnière de la fantasy historique..", "lien": "https://quebec.pretnumerique.ca/resources/5bd32b302357945f9b9e6338", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Septembre 2018", "pages": "676", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/12/3fe0e76031db86843de469687698563de30985.jpg?h=-&w=200"},
{"titre": "Un si beau monde", "auteur": "Marie-Chantal Plante(Auteur)", "resume": "Dans la société future d’Esthética, l’apparence est devenue une obsession. Dès la naissance, le potentiel génétique d’un individu détermine son avenir, pour autant que ledit potentiel satisfasse aux exigences, faute de quoi, c’est l’exil.", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b312357944bfb2f13b6", "categorie": "Roman dystopique et utopique", "editeur": "éditions Ada", "parution": "Juin 2018", "pages": "316", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/44/5ae10e3c56d2e83b4143144caf7c77552cd8ed.png?h=-&w=200"},
{"titre": "Nos prometieron la gloria", "auteur": "Mario Escobar(Auteur)", "resume": "Nos prometieron la gloria has descriptive copy which is not yet available from the Publisher.", "lien": "https://quebec.pretnumerique.ca/resources/5de83841235794538f80491b", "categorie": "Roman historique", "editeur": "HarperCollins Espanol", "parution": "Mai 2018", "pages": "320", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/9d/8991f544f9d04b8382f441b716269ae26fd9f4.jpg?h=-&w=200"},
{"titre": "B.O.A. 2, Couples maudits", "auteur": "Magali Laurent(Auteur)", "resume": "La loterie est terminée.Le cauchemar commence.", "lien": "https://quebec.pretnumerique.ca/resources/5ab4fa9b23579428cd85441b", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Mars 2018", "pages": "464", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/64/38d94a8844fbbf5b5fd35cd6f24c7df1e50834.jpg?h=-&w=200"},
{"titre": "Voie des pierres (La)Les Pierres et les Roses -1", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Au XIIe siècle de notre ère – celle de Jésus et de sa sœur Sophia –, l’Europe est divisée entre les Christiens et les Géminites. Si, chez ces derniers, l’usage de la magie est encouragé, chez les Christiens, qui considèrent la sœur du Christ comme une envoyée de Satan, le seul fait d’être pourvu du talent peut valoir la mort.Le jeune Briann a grandi sans cette peur dans le domaine d’Angresay, en Bretagne. N’a-t-il pas, très jeune, rencontré en rêve une splendide déesse, la Morrigane, qui lui a donné un bouton de rose ayant été précieusement conservé ? Voilà pourquoi, devenu adulte, il ne pardonne pas à son père, le baron Carolus, d’avoir refusé l’intervention des sages-femmes – ces sorcières ! – afin de sauver Alyson, sa femme en couches. Furieux, il choisira l’exil en rejoignant les Croisés.Dix ans plus tard, à la mort de Carolus, le frère cadet de Briann, Cédric, quitte à son tour Angresay. Il a promis de ramener au domaine son aîné, même si ce dernier est devenu entre-temps le champion du roi Richard. Or, les retrouvailles ne se dérouleront pas comme prévu et voilà les deux frères mêlés à un complot qui va bouleverser leur vie, celle du roi… et le destin tout entier de l’Europe !La Voie des pierres : le premier volume d’une trilogie appelée à devenir une œuvre charnière de la fantasy historique.", "lien": "https://quebec.pretnumerique.ca/resources/5adf38e92357945fb606df91", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Février 2018", "pages": "740", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/518cd966eba14a424cf493dc116b3faec35b35.jpg?h=-&w=200"},
{"titre": "HiéroglyphesLes conspirations célestes", "auteur": "Talhí Briones(Auteur)", "resume": "Les dieux netcherous règnent sur l’Égypte depuis l’aube des temps. Leurs rivaux, les Anges, gagnent en pouvoir alors que le peuple hébreu grandit en nombre. La paix ne tient qu’à un fil, jusqu’au jour où Anubis, le dieu chacal, monte les marches du Paradis pour livrer les secrets de son clan à l’Archange Michaël.", "lien": "https://quebec.pretnumerique.ca/resources/5a6a3a892357942158f08735", "categorie": "Roman d'aventures", "editeur": "Québec Amérique", "parution": "Janvier 2018", "pages": "391", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5a/a334ff93991648e8939a3c0f7e90e97afbddc3.png?h=-&w=200"},
{"titre": "Hivernages", "auteur": "Maude Deschênes-Pradet(Auteur)", "resume": "Hivernages est un roman troué ; un hiver qui ne s’est pas terminé, raconté par fragments et dans le désordre. Différents personnages tentent de survivre au froid, à la solitude, à la mort. Deux sœurs qui s’aiment trop, une fillette aux mains crochues, un garçon qui refuse de se couper les cheveux, un vieux qui a oublié son nom, des vieilles qui mangent des beignets dans une ville souterraine, une femme qui n’a jamais connu d’orgasme, tous survivent à la tempête dans un paysage d’aurores boréales.L’écriture de Maude Deschênes-Pradet, déjà remarquée avec son premier roman, La corbeille d’Alice, évoque à merveille l’hiver, le froid, la solitude, la résilience. Si l’histoire est racontée avec une certaine retenue, de la pudeur et beaucoup de délicatesse, il y a aussi, dans Hivernages et ses scènes saisissantes, une véritable puissance d’évocation poétique d’un univers fantastique, post-apocalyptique.", "lien": "https://quebec.pretnumerique.ca/resources/59e9022d2357947728f8863f", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions XYZ", "parution": "Octobre 2017", "pages": "182", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/dd/0ece61ac1cf5a9d1213d90ecc67b1209694dc3.jpg?h=-&w=200"},
{"titre": "B.O.A. 1, Loterie funeste", "auteur": "Magali Laurent(Auteur)", "resume": "Une loterie inhumaine. Six immortels à gagner.Dans la grande ville de Liberté, quand les citoyens achètent des billets pour la loterie annuelle, ce n'est pas pour gagner de l'argent.Les BOA qui dirigent cette société postapocalyptique espèrent remporter des Sacs à sang. Des esclaves. Des êtres humains auxquels ils pourront s'abreuver pour subsister. Jusqu'à ce que mort s'ensuive.Mais, cette année, la loterie est différente. Cette année, six adolescents sont en jeu, rendus immortels par un processus révolutionnaire. Destinés à offrir leur sang à leurs futurs propriétaires, ils sont condamnés à souffrir éternellement, car même la mort ne pourra les délivrer.S'ils résistent, ils seront transformés en créatures terrifiantes. En Charognards. Des bêtes voraces.S'ils obéissent, ils seront perdus pour toujours...", "lien": "https://quebec.pretnumerique.ca/resources/5a8ed91c235794444e947fdc", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Septembre 2017", "pages": "464", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c6/03d28e426c3b029408089c9247aa7a57fdff5b.jpg?h=-&w=200"},
{"titre": "Le potager", "auteur": "Marilyne Fortin(Auteur)", "resume": "Et s’il fallait porter un masque et des gants en permanence ? Faire ses provisions grâce à des coupons de rationnement ? Se débarrasser des chats faute de nourriture ? Se déplacer à vélo puisqu’il n’y a plus d’essence ? Et si l’apocalypse arrivait tout doucement, insidieusement ?Depuis qu’un virus mortel s’est propagé partout dans le monde, Caroline voit chaque semaine son univers changer. Entre deux crises d’anxiété, elle doit néanmoins s’occuper de son mieux de ses deux jeunes garçons. Tout ce qui était auparavant si simple est devenu difficile. Même se nourrir. Les habitants de son quartier décident alors de s’unir pour cultiver un potager… mais les choses les plus banales prennent désormais des allures dramatiques.Jusqu’où ses voisins iront-ils pour protéger leurs récoltes maintenant que chaque personne représente un concurrent dans cette course à la survie ? Et jusqu’où Caroline elle-même ira-t-elle ?", "lien": "https://quebec.pretnumerique.ca/resources/5d7fe9f52357945d3fa70ebc", "categorie": "Roman dystopique et utopique", "editeur": "Québec Amérique", "parution": "Septembre 2017", "pages": "347", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/7f36073b29c66fe0c7ad513c8343c941256d8c.jpg?h=-&w=200"},
{"titre": "Les Brillants (Tome 3) - En lettres de feu", "auteur": "Marcus Sakey(Auteur)", "resume": "Durant trente années, l’humanité a tenté de régler le problème des Brillants, ce pourcentage de la population né avec des dons hors du commun. Durant trente années, nous avons tout fait pour éviter une guerre civile dévastatrice.Et nous avons échoué.La Maison-Blanche est un tas de ruines fumantes. Madison Square Garden a été transformé en camp d’internement. Dans le Wyoming, une milice composée de milliers d’hommes armés est en marche vers une bataille apocalyptique.Nick Cooper a passé sa vie à se battre pour ses enfants et son pays. Maintenant, alors que le monde chancelle au bord du précipice, il doit risquer tout ce qu’il aime pour affronter son vieil ennemi, un terroriste brillant aveuglé par ses idéaux au point de vouloir sacrifier l’avenir de l’humanité pour les atteindre.Final explosif de la trilogie Les Brillants, qui voit les personnages des volumes précédents poussés au-delà de leurs limites physiques et morales, En lettres de feu déploie sans retenue les logiques de guerre – militaire, psychologique, politique, médiatique – dont la société contemporaine est le creuset infernal.", "lien": "https://quebec.pretnumerique.ca/resources/58efba2c235794469232d36c", "categorie": "Thriller / suspense", "editeur": "Editions Gallimard", "parution": "Mars 2017", "pages": "383", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/79/c42b3159754442b072d0014368aac85ee01ae0.jpg?h=-&w=200"},
{"titre": "JosephUne enquête de Marcel Arcand", "auteur": "Hervé Gagnon(Auteur),Hervé Gagnon(Auteur)", "resume": "LA SUITE DE BENJAMIN", "lien": "https://quebec.pretnumerique.ca/resources/58262ea72357944853074099", "categorie": "Enquête policière", "editeur": "Libre Expression", "parution": "Novembre 2016", "pages": "360", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/811/gr_9782764811795.jpg"},
{"titre": "Rénovation", "auteur": "Renaud Jean(Auteur)", "resume": "«L’offre des activités paraît obéir au même genre de miracle. Elle se modifie constamment en fonction des goûts, des modes, des caprices des visiteurs – et il n’est pas rare qu’elle les devance même. Du Monorail, je m’interroge souvent sur la fonction des installations qui poussent dans le Parc, mystifié par leur insolite aspect. Des loisirs sont ainsi inventés chaque année, visant à donner des sensations fortes et neuves, à la mesure du formidable appétit de vivre qui les réclame. La diversité des expériences proposées aux visiteurs semble destinée à s’accroître toujours, et il n’y a pas de désirs que YOLO Aventures ne sache anticiper.»", "lien": "https://quebec.pretnumerique.ca/resources/57c84e0c2357947ec649ef44", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Août 2016", "pages": "146", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/60/22b540d68eb9bb941e913e27c8c0093fe0e1ef.jpg?h=-&w=200"},
{"titre": "Oscar De Profundis", "auteur": "Catherine Mavrikakis(Auteur)", "resume": "Une épidémie mortelle ravage Montréal. Depuis la création de l’État mondial, des hordes de miséreux errent dans la ville. Certaines zones leur ont même été temporairement abandonnées afin de les maintenir à distance des nantis des banlieues. Des troubles éclatent. Avant qu’il ne soit trop tard, Cate, la chef d’une des bandes de crève-la-faim, veut frapper un grand coup.Le chanteur Oscar De Profundis, devenu star planétaire, est de retour après une longue absence. Sa ville natale reste emplie de souvenirs funestes. Pour ses fans, particulièrement nombreux et fervents, il vient donner deux concerts extraordinaires. Cependant, l’état d’urgence est déclaré et, pour sa protection, Oscar doit demeurer confiné dans la somptueuse maison où son homme de confiance l’a installé avec toute l’équipe De Profundis.Durant la nuit, Oscar, envahi de sombres visions de son passé, ne parvient pas à trouver le sommeil malgré les calmants de toutes sortes. Il ignore la peste qui sévit à l’extérieur. Comme toujours, il s’absorbe dans la préservation des cultures en voie de disparition. Il élabore musées et mausolées à la gloire d’un monde francophone englouti dans la culture mondiale.Dehors, la rumeur continue de gronder. Avec l’aide de complices, dont les fidèles Balt et Mo, ainsi qu’Adrian, le vieux libraire, Cate s’apprête à tenter l’impossible et à faire jouer à Oscar un rôle déterminant dans la révolte des pauvres.Un roman apocalyptique dans lequel Catherine Mavrikakis imagine un avenir proche où les inquiétudes de notre temps se sont matérialisées. Alors que tout est perdu, la romancière nous persuade du pouvoir profondément consolateur de la littérature et des arts.", "lien": "https://quebec.pretnumerique.ca/resources/57c84e0c2357947ec649ef08", "categorie": "Roman dystopique et utopique", "editeur": "Éditions Héliotrope", "parution": "Août 2016", "pages": "330", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/57/2a6ee3b5e2d5868db74fcbb34f47eff34bb4c3.jpg?h=-&w=200"},
{"titre": "Amblystome. 4, De dieux et de monstres", "auteur": "Véronique Drouin(Auteur),M.V. Fontaine(Auteur)", "resume": "L’heure est venue de faire tomber les masques et de révéler ce qui a renversé le monde un siècle auparavant.Après la chute de la civilisation, dans un monde dévasté et dépeuplé, les grandes étendues du continent nord-américain recèlent encore leur lot de menaces et de bouleversements.Sur le continent, Flora et ses alliés migrent vers l’ouest pour enfin découvrir le berceau de l’Événement et faire des rencontres déterminantes. Dans le faubourg, Minéra est désormais une figure primordiale de la communauté et plusieurs cherchent à s’approprier ses services de gré ou de force. La révolution contre Uthmer devient inévitable.Mais les allégeances sont volages et tous les coups sont permis. Jusqu’où peut aller le pouvoir de l’Ambly­stome ?", "lien": "https://quebec.pretnumerique.ca/resources/572b793128e89ed4dc7970f2", "categorie": "Roman dystopique et utopique", "editeur": "Québec Amérique", "parution": "Mai 2016", "pages": "620", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1e/3036a319868b1f1809ac3dd19be7d1a81626f8.jpg?h=-&w=200"},
{"titre": "El salto de TrafalgarUna novela tan humorística como conmovedora", "auteur": "Ernesto Rodríguez(Auteur)", "resume": "Quizás haya una vida tras la muerte... O quizás haya sieteTrafalgar Martos es un profesor de lengua y literatura de instituto terriblemente deprimido que decide suicidarse. Tras su salto al vacío por el patio de luces de su edificio, se convierte en un viajero del espacio-tiempo que deberá aprender a moverse entre siete multiversos diferentes. En uno de ellos, España es un territorio británico vendido por Franco a Churchill a cambio de un plato de fish and chips. En otro, Catalunya es un estado libre asociado a la Unión Federal de Estados Ibéricos desde 1978. En todos esos mundos alternativos, Trafalgar tratará de conseguir un beso de Gala Caruso, la mujer que le da sentido a su vida. El salto de Trafalgar es una novela llena de humor e ironía. Y es también un homenaje a Barcelona.SOBRE EL AUTORErnesto Rodriguez (Barcelona, 1984) es licenciado en filología hispánica y profesor de español. Compagina esta tarea con la de ilustrador y escritor. Su novela Wilfred y la perdición obtuvo en 2009 el premio para jóvenes escritores Valentín García Yebra. Es autor de las novelas gráficas Gael y la red de mentiras (Editorial Difusión) y La memoria invisible (Viaje a Bizancio Ediciones).EXTRACTO\"Son las 12:40 horas del martes 16 de septiembre. Trafalgar Martos yace en una cama del hospital Clínico junto a la cual está sentada su madre. Trafalgar la mira estupefacto porque no puede, en este instante, mirar nada de otra forma. Tiene todo el cuerpo magullado, el brazo izquierdo escayolado, una aparatosa venda en la cabeza y una madre desolada que no entiende por qué su chiquillo ha intentado darse billete. Esto es así, ayer se hartó y se tiró por el hueco del patio de luces. Y punto\".", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247e23579419b8ced9de", "categorie": "Roman d'aventures", "editeur": "120 Pies", "parution": "Juillet 2015", "pages": "380", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/39/031cd2a92492c3f287677cd45822acc2b33c8e.jpg?h=-&w=200"},
{"titre": "Moebius no 141 : « Mathématiques » Avril 2014Mathématiques", "auteur": "Jean-Jacques Nuel(Auteur),Louis-Philippe Hébert(Auteur),Marie-Claude Bourjon(Auteur),Daniel Birnbaum(Auteur),Marie-Christine Arbour(Auteur),Georges Desmeules(Auteur),Kateri Lemmens(Auteur),André Gervais(Auteur),Michel Gay(Auteur),Kim Doré(Auteur),Manon Boner-Gaillard(Auteur),Stéphane Gauthier(Auteur),François Lepage(Auteur),Marc Bédard(Auteur),Frédéric Parrot(Auteur),Olivier Gamelin(Auteur),Julie Dugal(Auteur),Anne Genest(Auteur),Raymond Caron(Auteur),Valérie Benghezal(Auteur),Olivier Parent(Auteur),Jean-François Chassay(Auteur),France Boisvert(Auteur),Daniel Grenier(Auteur),Hans-Jürgen Greif(Auteur),Daniel Guénette(Auteur),Lucie Bélanger(Réalisateur)Voir tout (17)", "resume": "On pourrait être tenté de penser qu’entre toutes les sciences, ce sont les austères mathématiques qui sont les plus éloignées et les plus étrangères aux littéraires. Et, à première vue, il semble bien que ce soit le cas : la mathophobie des littéraires est généralement avérée et les mathématiquespourraient bien, comme le faisait remarquer Boris Vian, être une des rares – voire la seule – discipline dont on avoue avec fierté être ignorant: « Moi, les maths, j’y ai jamais rien compris! »Mais à y regarder de plus près, les choses sont loin d’être aussi tranchées : entre ce sous-continent du continent sciences appelé mathématiques et le continent littéraire, des ponts qui permettent de passer d’un monde à l’autre ont été construits et sont fréquentés. Les auteurs des textes réunis ici vous invitent à franchir avec eux ces ponts – et, pour certains d’entre eux, à en franchir plus d’un à lafois !– Normand Baillargeon", "lien": "https://quebec.pretnumerique.ca/resources/567875fe5f2f74ace2aaf798", "categorie": "Histoire des mathématiques", "editeur": "Moebius", "parution": "Avril 2014", "pages": "161", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/37/4ce88670ad0b5ea80b329b77b8bc290156affe.jpg?h=-&w=200"},
{"titre": "Malefica, tome 2La voie royale", "auteur": "Hervé Gagnon(Auteur),Hervé Gagnon(Auteur)", "resume": "Anneline Dujardin poursuit sa route avec sa fille, Jeanne, afin de percer à jour le secret d'Arégonde,leur ancêtre. François Morin, leur allié et protecteur, les accompagne. Toujours recherchés par lesmousquetaires du roi agissant sous l'autorité du cardinal de Richelieu, ainsi que par le redoutableinquisiteur Guy de Maussac, qui a juré de faire brûler les Dujardin, les fugitifs ont en leur possessionles précieux documents susceptibles de faire tomber les trônes de France et du Vatican. Leurdestination finale est Paris, où le grimoire centenaire transmis par des générations de guérisseusesdoit révéler ses mystères… Quel est donc ce terrible secret que porte le manuscrit et qui a déjàcoûté tant de vies ? Jusqu'où Anneline devra-t-elle aller pour mener à bien la mission qui lui a étéconfiée ?", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e09", "categorie": "Thriller / suspense", "editeur": "Libre Expression", "parution": "Février 2014", "pages": "424", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809242.jpg"},
{"titre": "Terrienne", "auteur": "Jean-Claude Mourlevat(Auteur)", "resume": "La dystopie selon Jean-Claude Mourlevat. Vous ne respirerez plus jamais de la même manière.", "lien": "https://quebec.pretnumerique.ca/resources/550208f2cdd23087a978660f", "categorie": "Fiction jeunesse: généralités", "editeur": "Gallimard Jeunesse", "parution": "Septembre 2013", "pages": "416", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/d9/dcb3afbbc7f7e8f6afcf35e0b3eae77fb7aece.jpg?h=-&w=200"},
{"titre": "Encore un pont à traverser", "auteur": "Lucie Pagé(Auteur),Lucie Pagé(Auteur)", "resume": "Encore un pont à traverser est une fable sociale où l'auteure explore les thèmes du racisme, de la justice sociale, de l'homophobie, de la sagesse des vieux et de la fougue des jeunes dans une lutte pour un monde meilleur, à travers des intrigues serpentant entre deux sociétés – les Cabochés et les Zédés – vivant dans la même vallée ; à travers des personnages qui naviguent entre le monde des principes et celui des lois et des règlements ; et à travers des histoires d'amour... interdites, bien sûr.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c606", "categorie": "Roman dystopique et utopique", "editeur": "Libre Expression", "parution": "Novembre 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/806/gr_9782764806883.jpg"},
{"titre": "Reine de Mémoire 5. La Maison d'Équité", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Le sang du Dragon ne peut se retourner contre lui-même, car sinon le monde finirait pour de bon : seul l'enfant plusieurs fois né de plusieurs pères pourra juger le Dragon Fou et ramener le Dragon de Feu.Pendant que, dans les visions dont la Carte lui impose toujours l'épreuve, Jiliane continue de regarder Gilles Garance et Ouraïn marcher vers leur destin à travers les années, Pierrino, qui a « dansé » avec les Nathésin à Garang Xhevât, entreprend le voyage de retour vers la France en compagnie d'Haizelé. Au même moment, Senso, avec Alexis, Larché et la troupe de théâtre de la Compagnie des Deux-Rives, suit la trace de son père Henri comme de sa mère Agnès et se dirige inexorablement vers Aurepas et la vieille maison de Grand-mère.Lorsqu'ils seront tous réunis de nouveau, au creuset de la vérité, quelle fatale alchimie naîtra des fragments du passé détenus par chacun ? Quelle vengeance… ou quelle justice jaillira de la chambre à la fenêtre-de-trop, la terrible chambre rouge ?", "lien": "https://quebec.pretnumerique.ca/resources/4fcd1ec7d8024b56660000a7", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Mars 2007", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/d0310a6cff955be23c4219f2f7627134ceabea.jpg?h=-&w=200"},
{"titre": "Reine de Mémoire 4. La Princesse de Vengeance", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "La sombre prédiction de la défunte grand-mère d'Olducey semble réalisée : poussés par les cartes et les dés divinatoires, les petits-enfants de Sigismond Garance se sont dispersés aux quatre vents…Senso, parti à la recherche de Jiliane, accompagne la troupe de théâtre des Deux-Rives, avec son nouvel ami Alexis, dans une France qui s'éveille de l'Édit de Silence et où la possibilité d'un retour à l'usage de l'ambercite suscite des troubles sociaux et politiques de plus en plus marqués.Pierrino, embarqué malgré lui à bord de L'Aigle des Mers, effectue avec la capitaine Haizelé un long voyage qui le mènera vers le lointain pays de Grand-mère, là où il devra affronter les dangers de la politique, mais aussi l'extraordinaire magie de ses ancêtres.Quant à Jiliane, qui a disparu dans des circonstances mystérieuses, elle apprivoise progressivement le pouvoir de la Carte et continue d'explorer la mémoire de sa famille… sans se douter qu'elle découvrira bientôt les secrètes origines de la Princesse de Vengeance !", "lien": "https://quebec.pretnumerique.ca/resources/4fcd1ec7d8024b56660000a6", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Octobre 2006", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/af/123d140af2d430222f09064915056791e7260a.jpg?h=-&w=200"}
]