[
{"titre": "En forme de fille(s)", "auteur": "Maude Lafleur(Auteur)", "resume": "Le·a protagoniste non binaire et neuroatypique peine à trouver des repères à travers les différents codes auxquels, de l’enfance à la vie adulte, on l’intime tacitement à se conformer. Une seule constante permet d’orienter ses errances : iel gravite vers des   filles, voudrait s’en approcher toujours davantage, n’arrivant pas à départager la complicité, l’amour romantique et l’obsession.", "lien": "https://quebec.pretnumerique.ca/resources/67dd7be1ce60c559391a9251", "categorie": "Roman érotique", "editeur": "Leméac Éditeur", "parution": "Mars 2025", "pages": "224", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6536184.jpg?size=large&t=1741734961"},
{"titre": "À perpétuité. 3, Reste", "auteur": "Marilou Addison(Auteur)", "resume": "Après la pluie… le beau temps ? En théorie, Sofia devrait flotter sur un nuage et profiter de ses fiançailles avec Cash, mais un mauvais pressentiment habite la jeune femme.Et s’ils se lançaient dans le vide trop rapidement ? Après tout, pourquoi précipiter les choses alors que tout va si bien entre eux ?Surtout que Cash est encore obsédé par ses démons…Même si la passion est toujours au rendez-vous entre les deux amants et que leur amour dévorant se renforce de jour en jour, Sofia est incapable de se départir de ses doutes.Le passé finira-t-il par avoir leur peau ?", "lien": "https://quebec.pretnumerique.ca/resources/67dd7be2ce60c559391a92d0", "categorie": "Roman sentimental érotique", "editeur": "Éditions de Mortagne", "parution": "Mars 2025", "pages": "296", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6481053.jpg?size=large&t=1741026614"},
{"titre": "Histoires de Q", "auteur": "Sara Agnès L.(Auteur)", "resume": "Clara, femme de carrière, est l’éternelle célibataire qui collectionne les amants. Florence, la sage du groupe, est fiancée depuis plusieurs mois et est persuadée d’avoir trouvé l’homme de sa vie. Mais quand Romy se fait quitter par son amoureux, les trois amies se remettent toutes en question. Pour changer les idées à Romy, Clara l’emmène danser et lui montre à quel point séduire est agréable. Quant à Flo, elle aurait préféré s’amuser avec elles, mais elle doit rentrer sagement auprès de son mari. Mais quand un joli livreur passe à son travail et lui offre le plus lumineux des sourires, voilà que le doute s’insinue en Florence…", "lien": "https://quebec.pretnumerique.ca/resources/67cb5b4b0245215146596701", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Mars 2025", "pages": "300", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6524975.jpg?size=large&t=1741290635"},
{"titre": "Si tu me détestes", "auteur": "Helena Hunting(Auteur)", "resume": "Il est le meilleur ami de mon frère. Mon pire cauchemar. Mon nouveau coloc.Après avoir démissionné de mon job et lâché mon logement sur un coup de tête, je m'installe temporairement chez mon frère et son meilleur ami. Flip et Tristan sont joueurs de hockey professionnels et leur appartement est un véritable baisodrome. Dès mon arrivée, Tristan me fait sentir que je ne suis pas la bienvenue. On se cherche, on se provoque, on se dispute. Il m'énerve au plus haut point. Or il me rend également folle... de désir.Incapables de résister à notre attirance mutuelle, on fait un pacte : on couchera ensemble mais seulement jusqu'à mon déménagement. Un plan cul banal, en somme. Enfin... jusqu'à ce que les sentiments s'en mêlent.Traduit de l'anglais par Claire AllouchRÉSERVÉ À UN PUBLIC AVERTI", "lien": "https://quebec.pretnumerique.ca/resources/680ab1539da475c3f5124c8c", "categorie": "Roman érotique", "editeur": "Roncière", "parution": "Février 2025", "pages": "403", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6478743.jpg?size=large&t=1738638882"},
{"titre": "Liaison toxique. L’interdit est parfois irrésistible", "auteur": "Sara Agnès L.(Auteur)", "resume": "Avant de rencontrer Louis, Elsa ne croyait pas au prince charmant, mais quand son nouveau copain décide de lui faire rencontrer ses parents, elle commence à penser qu’elle a enfin trouvé l’amour avec un grand A. À une exception près : Samuel, son futur beau-père. Non seulement il a un charme fou, mais il fait tout pour la rendre mal à l’aise. Pour l’exciter, aussi. Mais comment peut-elle seulement penser trahir Louis ? Si l’idée la répugne, Elsa n’arrive pourtant pas à repousser Samuel. Peu à peu, une relation destructrice s’installe… Le conte de fées a un coût, mais Elsa sera-t-elle prête à le payer ?", "lien": "https://quebec.pretnumerique.ca/resources/679be5414e83da844b54e968", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Janvier 2025", "pages": "384", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6453991.jpg?size=large&t=1737132148"},
{"titre": "Dirty Diana [texte en français]", "auteur": "Jen Besser(Auteur),Shana Feste(Auteur)", "resume": "\" Cela ne me dérange pas de parler de sexe. C'est le manque de sexe dont je n'ose pas parler. \"Diana aime son mari Oliver, tout comme la famille qu'ils ont construite ensemble. Mais quelque chose s'est éteint entre eux : l'intimité, la sensualité, le désir.Pour échapper à une vie ennuyeuse, Diana décide de lancer en secret un podcast érotique dans lequel des femmes de tous horizons lui révèlent leurs fantasmes sexuels les plus inavouables. Quand leurs confidences ravivent son désir, elle imagine le plus excitant des scénarios pour sauver son couple.", "lien": "https://quebec.pretnumerique.ca/resources/6749fe462f42c82a9c0e3482", "categorie": "Roman érotique", "editeur": "Michel Lafon", "parution": "Décembre 2024", "pages": "384", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6299618.jpg?size=large&t=1753998438"},
{"titre": "Justice.  enquête inachevée", "auteur": "Mylène Bossé(Auteur)", "resume": "Après dix ans d’absence dans ma ville natale, c’est la mort mystérieuse de mon grand-père qui m’oblige à y remettre les pieds. Maintenant, je dois honorer sa dernière volonté : lui succéder en tant que nouvelle shérif de Bisbee. Il a laissé derrière lui cinq cas de disparition non résolus qui affligent les habitants. À moi de reprendre cette enquête qui les relie.", "lien": "https://quebec.pretnumerique.ca/resources/67898c78c69aecd2a0de97b9", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Décembre 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6391457.jpg?size=large&t=1733969819"},
{"titre": "10 jours pour te briser le coeur", "auteur": "Sara Agnès L.(Auteur)", "resume": "À la suite d’un pari, Emmy doit briser le coeur de Matthieu dans les dix jours. Vu sa beauté et sa popularité, elle est persuadée que ce sera un jeu d’enfant, mais contre toute attente, il la repousse… Elle n’a donc pas d’autres choix que d’user de tous ses charmes… Lorsqu’Émeraude Toupin, la plus belle fille du collège, insiste pour lui emprunter la fiche d’un travail, Matthieu se doute bien qu’il s’agit d’un piège, alors il la met au défi de le suivre dans sa chambre, en résidence. Et elle accepte. Alors que la jeune femme tente de l’aguicher en se penchant devant lui, Matt lui claque une fesse. Comme Emmy reste en place, il recommence. Frapper une femme ?", "lien": "https://quebec.pretnumerique.ca/resources/672e5cb18145b9de7cc05bdf", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Novembre 2024", "pages": "352", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6319621.jpg?size=large&t=1730061093"},
{"titre": "Mots brûlants. Tome 1", "auteur": "Sara Agnès L.(Auteur)", "resume": "Après une rupture difficile, Kelly-Ann se met à recevoir des messages d'un admirateur secret dont la signature se résume à une simple lettre : A. Si, au départ, elle croit à une blague, elle est forcée de constater qu'A la connaît bien. Assez pour lui parler de sa tenue et de ce corps qu'elle ne doit pas laisser se faner. Il semble à la fois si près et si loin… Serait-ce un collègue ? Son patron ? Comment savoir ? Elle tente donc de le provoquer en se coiffant différemment et en enfilant des vêtements plus légers, mais ce jeu prend soudain une tournure audacieuse. A éprouve du désir pour elle. Ses mots n’en masquent rien. Ils sont chauds. Brûlants.", "lien": "https://quebec.pretnumerique.ca/resources/67d0690ef1e726fec4d0c7c9", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Octobre 2024", "pages": "366", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6319624.jpg?size=large&t=1730061097"},
{"titre": "D for... Dark [texte en français]", "auteur": "Fanny D.(Auteur)", "resume": "Obsédée, timbrée, folasse assumée… Tant de qualificatifs pour décrire Nathalie ! Mais pour saisir l’ampleur de sa personnalité indisciplinée, il faut la côtoyer. C’est pourtant tout l’inverse qu’elle cherche à incarner dans une relation avec un homme… Plongée dans ses livres de dark romance qui la font fantasmer, elle ne rêve que de se faire mener un peu durement.", "lien": "https://quebec.pretnumerique.ca/resources/671baf91c49d29702f171dcc", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Octobre 2024", "pages": "500", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6096534.jpg?size=large&t=1725826151"},
{"titre": "Les fantasmes d'Éva", "auteur": "Fannie Coppola(Auteur)", "resume": "Ma meilleure amie Andréane vient de me redonner la vieille liste de fantasmes sexuels que nous avons rédigée ensemble il y a plus de quinze ans. « Baiser dans un cinéma, dans une voiture en plein jour, dans des toilettes publiques, observer un autre couple, aller dans un club échangiste… » Andréane est convaincue que cette liste de fantasmes pourrait m’aider à mettre du piquant dans ma vie sexuelle qui est presque au point mort depuis mon divorce (depuis mon mariage en fait). Elle a malheureusement raison… C’est décidé, je remonte en selle. Les hommes n’ont qu’à bien se tenir !", "lien": "https://quebec.pretnumerique.ca/resources/6765d87e6b9d2b371059c883", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Juin 2024", "pages": "216", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5959261.jpg?size=large&t=1717165882"},
{"titre": "Florence : romance érotique", "auteur": "L.P. Sicard(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes, une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Florence appréhende les retrouvailles soulignant les dix ans de la fin de son passage au collège privé. C’est que Pierre Saint-Georges y sera. Désormais champion mondial d’arts martiaux mixtes, Pierre sera certainement la vedette de cette soirée, qui se déroulera dans la luxueuse résidence d’un ancien élève du collège.Si la présence de cet homme au corps d’Apollon trouble autant Florence, c’est qu’avant de se perdre de vue une décennie plus tôt, tous deux étaient amoureux l’un de l’autre.Un amour inavoué, inassouvi.Un amour que Florence ressentira sans doute pour toujours.Ces sentiments existent-ils encore dans le coeur de Pierre, ou se sont-ils perdus dans le cours de sa vie flamboyante sous les projecteurs?", "lien": "https://quebec.pretnumerique.ca/resources/66622055c6cc79c3a0dbce99", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Mai 2024", "pages": "114", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5957584.jpg?size=large&t=1717106409"},
{"titre": "Alice : romance érotique", "auteur": "Jessyca David(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes, une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Alice et Louis se perdent de vue à la fin du cégep, mais ils sont réunis par hasard cinq ans plus tard lors d’un weekend festif célébrant l’ouverture de la nouvelle succursale de ConnectX, à Québec. Employée dévouée de l’entreprise, Alice se retrouve confrontée à un dilemme déchirant : succomber à son amourde jeunesse ou résister pour éviter de subir les foudres de Vincent, son patron et ex, qui rôde toujours autour d’elle.Entre les étreintes électrisantes sur la terrasse du penthouse, les rendez-vous furtifs dans les couloirs déserts et les meetings secrets en salles de conférences, Alice et Louis s’abandonnent l’un à l’autre.Quand les coeurs battent au rythme de l’interdit, chaque moment volé embrase les sens.", "lien": "https://quebec.pretnumerique.ca/resources/66622055c6cc79c3a0dbcea5", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Mai 2024", "pages": "154", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5957592.jpg?size=large&t=1717106492"},
{"titre": "Madame X. 2, Pour l'aimer, il devra la libérer", "auteur": "Sara Agnès L.(Auteur)", "resume": "Après une séance torride avec Roxy, Jake n’a plus qu’une envie, ramener sa collègue sur sa table de jeu. Mais comment y arriver, puisqu’elle ne cesse de mettre de la distance entre eux ? Même s’il se doute qu’il devra repasser sous le fouet, il persiste et tente de la charmer en instaurant de petits jeux coquins au bureau. Elle finira bien par lui céder de nouveau ! Amusée par le comportement de Jake, Roxy sent que les choses progressent dans cette relation qu’elle n’est pas prête à définir. Et elle n’est pas spécialement pressée de lui rendre le pouvoir. Aimer ? Plus jamais. Et il est hors de question qu’elle retourne sous le joug d’un maître ! Mais Jake est-il suffisamment fort pour aimer toutes les facettes de sa personnalité ?", "lien": "https://quebec.pretnumerique.ca/resources/66476e288b58afaf615296e9", "categorie": "Roman érotique", "editeur": "A éditeur", "parution": "Mai 2024", "pages": "416", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5930130.jpg?size=large&t=1714743624"},
{"titre": "Kink club. 3, Desire [texte en français]", "auteur": "Dana Blue(Auteur)", "resume": "« La punition est une récompense : il faut d’abord la mériter. »Ryan est considéré comme un soumis ingérable : il aime défier les Doms, les pousser dans leurs retranchements et se comporter comme un brat. Personne ne tient bien longtemps avec lui, ni ne semble capable de lui offrir ce qu’il recherche… jusqu’à Caspian. Le Dom est délicieusement cruel, doué de ses mains et de ses chaînes, et l’attitude de Ryan ne l’impressionne absolument pas. Chaque séance partagée crée des étincelles électriques, et il leur devient de plus en plus difficile de rester loin l’un de l’autre. Se pourrait-il que s’offre enfin à eux la possibilité d’un amour aussi rare que puissant ?", "lien": "https://quebec.pretnumerique.ca/resources/66476e2d8b58afaf6152988a", "categorie": "Roman érotique", "editeur": "HarperCollins", "parution": "Mars 2024", "pages": "270", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5824710.jpg?size=large&t=1709726191"},
{"titre": "L'ombre d'Adeline. Livre 1", "auteur": "H. D. Carlton(Auteur)", "resume": "RÉSERVÉ À UN PUBLIC ADULTELA MANIPULATRICEJe sais manipuler les émotions. Je vous ferai pleurer, souffrir, rire et soupirer. Mais mes mots n'ont aucun impact sur lui. Surtout lorsque je le supplie de partir. Il est toujours là, à m'observer et à attendre. Et je suis incapable de le quitter des yeux. Je n'ai qu'une envie : qu'il se rapproche.L'OMBREJe n'avais pas l'intention de tomber amoureux. Mais maintenant que c'est arrivé, je ne peux plus revenir en arrière. Je suis envoûté par son sourire, par ses yeux. Par la façon dont elle se meut et se déshabille. Je continuerai de la contempler et d'attendre jusqu'à la faire mienne. Et alors, je ne la laisserai plus jamais s'échapper. Même quand elle me suppliera de la libérer.Traduit de l'anglais par Chloe Beasley", "lien": "https://quebec.pretnumerique.ca/resources/6765d8826b9d2b371059c9e9", "categorie": "Roman érotique", "editeur": "Roncière", "parution": "Mars 2024", "pages": "496", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5773249.jpg?size=large&t=1709911865"},
{"titre": "Jouissive", "auteur": "Natalie-Ann Roy(Auteur)", "resume": "En vingt-quatre textes et autant d’illustrations, l’autrice bâtit un univers érotique où le collègue de travail mystérieux, la cycliste qu’on croise à répétition ou le couple d’ami.e.s de longue date deviennent les protagonistes d’histoires où la sexualité débridée n’exclut pas l’écoute, le consentement et le respect des limites.", "lien": "https://quebec.pretnumerique.ca/resources/65eb7954ff213500011af8f3", "categorie": "Roman érotique", "editeur": "Québec Amérique", "parution": "Février 2024", "pages": "193", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5813478.jpg?size=large&t=1708458229"},
{"titre": "Jade : romance érotique", "auteur": "Dominic Bellavance(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes,une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Jade est agente d’artistes. Arnaud, un acteur sous contrat. L’une s’efforce de rester professionnelle, l’autre est connu pour son extravagance en public.Quand Jade est envoyée à Paris pour surveiller son protégé durant un festival de cinéma, la coexistence crée des flammèches.Jade peine à cacher son agenda secret — une mission de recrutement visant Olivier Renard, un séduisant acteur français désirant percer à l’international.Après une journée à côtoyer le raffinement européen et l’odeur des grands crus, la tension monte, l’air se réchauffe.Jade brise les règles pour arriver à ses fins. Et sans qu’elle puisse l’anticiper, sa relation avec Arnaud dévie du script original.", "lien": "https://quebec.pretnumerique.ca/resources/665a37519d4b9e606f6a9a12", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Février 2024", "pages": "146", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5793440.jpg?size=large&t=1707518110"},
{"titre": "Kink Club. 2, Demon [texte en français]", "auteur": "Dana Blue(Auteur)", "resume": "«  Et comment dois-je appeler mon nouveau démon ?  »  En tant patron de club BDSM et Dom expérimenté, Damien a l’habitude de mettre au pas les agitateurs, les rebelles et les âmes enflammées. Ce n’est pas pour rien qu’on le surnomme Demon  ! Et ce n’est certainement pas Cole, cet avocat agressif et insultant, qui va lui tenir tête  ! Certes, Demon n’a pas pris de soumis depuis la mort de son fiancé, quelques années auparavant. Mais pour faire goûter à Cole le délicieux enfer du BDSM et recadrer ce cœur aussi blessé que violent, il est prêt à prendre le risque. Il avait toutefois oublié un détail  : c’est le soumis qui détient le pouvoir, et c’est aussi lui qui lèche les cicatrices du Dom pour y placer sa marque…  Née au Canada et passionnée par le genre littéraire de la romance, Dana Blue a étudié la littérature en espérant, un jour, pouvoir en faire un métier. Aujourd’hui, elle est connue sur les plateformes d’écriture en ligne où elle confirme un joli succès en cumulant près de quinze-milles abonnés devenus avides de son univers  !", "lien": "https://quebec.pretnumerique.ca/resources/662283e0e53c880001b19914", "categorie": "Roman érotique", "editeur": "HarperCollins", "parution": "Février 2024", "pages": "252", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5790877.jpg?size=large&t=1740500736"},
{"titre": "Jenny : romance érotique", "auteur": "Éric Quesnel(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes,une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Nos premiers amours… Que se passe-t-il quand des années plus tard, on les croise à nouveau ?Jenny et Shad ont été séparés par un terrible drame à la fin de leurs études.Mais un concours de circonstances les placera tous les deux au même endroit, 15 ans après leur bal des finissants.L’amour sera-t-il plus fort que la rancoeur?De chauds moments attendent sans doute nos protagonistes...", "lien": "https://quebec.pretnumerique.ca/resources/665a37519d4b9e606f6a99e9", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Février 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5793438.jpg?size=large&t=1707518098"},
{"titre": "Rose : romance érotique", "auteur": "Josée Marcotte(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes,une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Rose étudie en cinéma. Passionnée par les films et accro au boulot, son horaire est trop chargé pour trouver l’amour.Cette session, elle suit un cours du charismatique Mathias Cyr. Le professeur et chroniqueur-vedette des médias remarquevite les talents de sa protégée. Il propose de la diriger aux études supérieures. Entre eux, la chaleur monte et le plande carrière s’embrouille dans les draps. Mais le professeur est-il vraiment la bonne personne pour elle?Les masques tombent et Rose devra surmonter le plus grand défi de sa vie…", "lien": "https://quebec.pretnumerique.ca/resources/665a37519d4b9e606f6a99d1", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Février 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5793391.jpg?size=large&t=1707517928"},
{"titre": "Léa : romance érotique", "auteur": "Simon Rousseau(Auteur)", "resume": "Traversez les frontières du désir avec Fantasme,une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Léa rêve d’obtenir le poste de rédactrice en chef à son journal. Malheureusement, elle se fait couper l’herbe sous le pied par sa patronne,Virginie, qui préfère offrir l’emploi à Mathieu, son conjoint, que Léa n’apprécie d’ailleurs pas beaucoup.Les tensions se multiplient au bureau. Pour apaiser l’atmosphère et souligner le départ à la retraite d’un vétéran de la bande,Virginie offre à tous les membres de l’équipe journalistique un voyage tout-inclus à Cuba. Léa hésite à partir, mais sa fréquentation du moment,un séduisant policier, réussit à la convaincre en lui proposant de l’accompagner sous les tropiques.Bercée par la chaleur, la mer et les cocktails colorés, Léa découvre des facettes inattendues de la personnalité de son rival, Mathieu.Elle se surprend même à préférer sa compagnie à celle de son propre amant… Laissera-t-elle ses désirs interdits prendre le dessus ?", "lien": "https://quebec.pretnumerique.ca/resources/665a37519d4b9e606f6a99dd", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Février 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5793395.jpg?size=large&t=1707517949"},
{"titre": "Zoé : romance érotique", "auteur": "Johanne Dallaire(Auteur)", "resume": "Traversez les frontières du désir avec Fantasmes,une collection audacieuse et provocatrice de récits qui éveilleront vos plus brûlantes envies…Après une rupture douloureuse, Zoé Lefevre, une auteure à succès en panne d’inspiration, choisit de se retirerà la campagne pour écrire la conclusion d’une romance érotique très attendue du public.Elle y rencontre Jonathan, un architecte séduisant, si différent des hommes qui l’attirent habituellement.Malgré un départ houleux, une étincelle naît entre eux, éveillant chez Zoé des désirs insoupçonnés…Cette aventure la poussera-t-elle au-delà des limites de sa propre imagination ?", "lien": "https://quebec.pretnumerique.ca/resources/665a37509d4b9e606f6a99c5", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Février 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5793374.jpg?size=large&t=1707517847"},
{"titre": "Nouvelles érotiques de femmes", "auteur": "Julie Bray(Auteur)", "resume": "« Une douce chaleur amicale et érotique se met à rayonner du plus profond de moi. Mes reins d’abord deviennent plus chauds et sensibles, puis mes cuisses et ma poitrine. Je suis d’un seul coup plus vive et plus alerte. Mais en même temps, une force encore plus grande m’empêche de bouger. Elle me cloue dans la chaleur de mon étuve. Je suis à la fois légère et pesante. »Entre libertinage et sentiments, voici des nouvelles érotiques audacieuses, où règne une liberté absolue. Ces héroïnes racontent leurs fantasmes et leurs aventures, nous enflamment autant qu’elles nous troublent, pour notre plus grand plaisir.", "lien": "https://quebec.pretnumerique.ca/resources/661ee3edfd951d0001bcfa1a", "categorie": "Roman érotique", "editeur": "J'ai Lu", "parution": "Janvier 2024", "pages": "161", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5743967.jpg?size=large&t=1745409072"},
{"titre": "Kink Club. 1, Devil [texte en français]", "auteur": "Dana Blue(Auteur)", "resume": "La soumission offre les plus étourdissantes des sensations…  Au sein de la communauté BDSM, Devil est un Dom aussi respecté que craint. En effet, il est sévère, exigeant, et n’a aucune patience pour les poseurs et les soumis ne sachant pas ce qu’ils veulent ou désirent. Alors quand son meilleur ami, patron de club BDSM, lui confie Terrence, toutes les conditions sont réunies pour un désastre. Le jeune homme ne connaît rien à leur milieu ni à ses codes, et il porte les lourds traumatismes d’un passé abusif. Pourtant, il suffit que Devil plonge dans les yeux bleus de Terrence pour que son cœur et son corps soient envoûtés par la passion et la sensualité qui ne demandent qu’à être éveillés chez son nouveau soumis. De découvertes en séances encadrées par un contrat aussi strict que sécurisant, Devil et Terrence osent à peine rêver d’atteindre ce à quoi ils avaient renoncé  : l’amour…  Née au Canada et passionnée par le genre littéraire de la romance, Dana Blue a étudié la littérature en espérant, un jour, pouvoir en faire un métier. Aujourd’hui, elle est connue sur les plateformes d’écriture en ligne où elle connaît un joli succès en cumulant près de quinze-milles abonnés devenus avides de son univers  !", "lien": "https://quebec.pretnumerique.ca/resources/65eb795bff213500011afbfd", "categorie": "Roman érotique", "editeur": "HarperCollins", "parution": "Janvier 2024", "pages": "288", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5750607.jpg?size=large&t=1738837913"},
{"titre": "Madame X. 1, Pour la dominer, il devra se soumettre", "auteur": "Sara Agnès L.(Auteur)", "resume": "Publiciste renommé de New York et fraîchement emménagé à Toronto, Jake Miller se rend au Temple, un club sadomasochiste sélect qu’on lui a recommandé, où il peut sévir en tant que dominant. Il y rencontre Madame X, une switch sensuelle et visiblement déterminée à l’esquiver. Un défi ? Voilà qui ne l’a jamais effrayé… Roxy ne s’attendait certainement pas à croiser son nouveau collègue au Temple. En prime, il passe son temps à essayer d’attirer son attention ! Son seul soulagement, c’est qu’il ne semble pas la reconnaître grâce à son loup orné de plumes. Mais il a tout intérêt à cesser de l’énerver, autrement, il le regrettera !", "lien": "https://quebec.pretnumerique.ca/resources/654e6cbaa30de00001062087", "categorie": "Roman érotique", "editeur": "Andara", "parution": "Octobre 2023", "pages": "384", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5702856.jpg?size=large&t=1699468227"},
{"titre": "Orgasmes à la carte. 2 : muy caliente! : aventures érotiques interactives pour lectrice intrépide", "auteur": "Anne-Marie Dupras(Auteur)", "resume": "Bienvenue dans un roman interactif qui pimentera votre libido!Aventureuse et confiante, Julia (ou bien est-ce Angélique? Elle porte tellement de prénoms!) profite des avantages du célibat pour poursuivre avec ravissement l'exploration de sa sexualité, sans tabous ni chichis. Plus audacieuse que jamais, elle s'envole pour un huis clos tropical et sensuel de quelques jours. Cette héroïne polissonne, chère lectrice, c'est vous.Alors, plage ou jacuzzi? Séduisant étranger ou touriste lascive? Avec ou sans les mains? Plus excitant que la porno, moins intimidant que la réalité, ce livre incarne les fantasmes féminins les plus chauds et vous promet, sans fausse représentation, des heures de plaisir.Installez-vous confortablement et prenez les rênes: VOUS êtes la maîtresse de cette aventure muy caliente!", "lien": "https://quebec.pretnumerique.ca/resources/652958adf125ab0001ee1353", "categorie": "Roman érotique", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2023", "pages": "256", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/5669992.jpg?size=large&t=1753999161"},
{"titre": "Jenna", "auteur": "Carol-Ann Larouche(Auteur)", "resume": "De l’extérieur, Jenna est le modèle de la femme exemplaire. Pharmacienne en devenir, elle fait tout ce qu’on attend d’elle, ne sort jamais faire la fête… Bref, sa vie est d’un calme plat.À la fin de ses études universitaires, une chance unique se présente : un stage à Toronto, loin de l’emprise étouffante de sa famille.Enfin un souffle de liberté l’envahit, ouvrant sur son passage des portes irrésistibles dans lesquelles elle ne peut s’empêcher d’entrer.Jenna se découvre tout en goûtant aux plaisirs, parfois indécents, que la vie a à offrir. Jamais elle ne se serait doutée que ses nouveaux désirs dépasseraient ses propres limites, iraient jusqu’à mettre sa vie en danger…Ses mains chaudes qui parcouraient mes courbes étouffaient la douleur de mes blessures. Je posai mes lèvres partout sur son corps, pour me faire pardonner la souffrance que je lui avais causée. N’était-ce pas de l’amour que je ressentais là, à cet instant ?", "lien": "https://quebec.pretnumerique.ca/resources/63402e80396e8a000169bb97", "categorie": "Roman érotique", "editeur": "Éditions de Mortagne", "parution": "Octobre 2022", "pages": "360", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4699447.jpg?size=large&t=1745146643"},
{"titre": "Adultes consentants. 1, Baiser à Manhattan", "auteur": "Kim Messier(Auteur)", "resume": "Un an après la mort de son fils à la naissance, Charline reçoit un cadeau de son amoureux, Tristan, qui a partagé sa souffrance : une escapade en solo à New York pour qu’elle se ressource et surmonte son deuil. Charline part donc pour la Grosse Pomme, cette ville qu’elle adore par-dessus tout, avec la ferme intention de la découvrir sous un nouveau jour et de reprendre goût au bonheur.", "lien": "https://quebec.pretnumerique.ca/resources/60c36a6b2357942802b87fd4", "categorie": "Roman sentimental érotique", "editeur": "Éditions de Mortagne", "parution": "Juin 2021", "pages": "408", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f4/ff339da99feaf62165e62556f6f8d8486739d2.jpg?h=-&w=200"},
{"titre": "About. 3, Hate. 2ème partie", "auteur": "Nadège Roy(Auteur)", "resume": "Afin de ne pas être rongé par la culpabilité, Jake Shelton a préféré détester et traiter avec mépris la seule personne pouvant alléger ses tourments. Comment aurait-il pu l’aimer vu qui elle était ? Et pourtant, c’est après avoir déversé sur elle l’étendue de sa haine que Jake réalise qu’il a bien plus besoin de Katerina qu’il le croyait.Parfois, lutter contre ses sentiments est encore plus dévastateur que de seulement les accepter. Mais maintenant que le mal est fait, voudra-t-elle lui pardonner ? Réussira-t-elle à voir en lui autre chose que cet homme néfaste qui n’a pas su la protéger lorsqu’il le fallait ?", "lien": "https://quebec.pretnumerique.ca/resources/6082d10323579404ca648dad", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Avril 2021", "pages": "368", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b1/40642e49cd460e0305dabb48bb397ca33afce9.jpg?h=-&w=200"},
{"titre": "About. 3, Hate. 1ère partie", "auteur": "Nadège Roy(Auteur)", "resume": "Un boulot qu’il aime, une solitude qui lui plaît… Voilà tout ce à quoi aspirait Jake Shelton. Enfin, c’était avant que son patron lui demande de prendre sous sa responsabilité la vie d’une femme dont le simple nom de famille le rebute au plus haut point.Ayant contribué aux informations qui ont réussi à mettre hors d’état de nuire le monstre de New York, Katerina doit être placée sous le programme de protection des témoins. Malheureusement, si ce fardeau est difficile à supporter pour elle, c’est encore pire pour le flic qui doit cohabiter avec cette dernière sous une fausse identité.À peine a-t-il croisé son regard qu’il la hait déjà profondément. Taciturne, Shelton voit Katerina comme un irritant pour ses nerfs déjà mis à vif par les épreuves de la vie. Comment parviendra-t-il à survivre sous le même toit que cette femme qui, ironiquement, semble être la seule source de lumière dans son existence trop sombre ?", "lien": "https://quebec.pretnumerique.ca/resources/6082d10323579404ca648db8", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Avril 2021", "pages": "352", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/41/fbfcfd78230051429c542882abf859e1ab31cc.jpg?h=-&w=200"},
{"titre": "Instincts primaires", "auteur": "Éric Simard(Auteur)", "resume": "Recueil de nouvelles illustrées par Sylvie Raymond.", "lien": "https://quebec.pretnumerique.ca/resources/601d5b79235794384705762e", "categorie": "Fiction: générale et littéraire", "editeur": "Les Heures Bleues", "parution": "Janvier 2021", "pages": "184", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/1f67368ded8c8779ea2b39d079395addb93f0d.png?h=-&w=200"},
{"titre": "About. 2, Truth. 2ème partie", "auteur": "Nadège Roy(Auteur)", "resume": "Parfois, rien ne se passe comme prévu, des plus beaux moments qui vous sont offerts à l’instant où l’on vous les arrache. Déterminé plus que jamais à obtenir des réponses, Dylan n’a pas l’intention d’en rester là. Il n’est pas le genre d’homme à qui on dit non, encore moins à qui on ne donne pas d’explications alors que ses sentiments n’ont jamais été si clairs.Afin de récupérer celle qu’il aime, il s’engagera sur un chemin sinueux où toute vérité ne doit pas toujours être révélée ; mais est-il prêt à faire face aux secrets qu’il découvrira ? Et si son entêtement marquait le début de leur déclin ?", "lien": "https://quebec.pretnumerique.ca/resources/5fd379422357945d65c6a0a5", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Décembre 2020", "pages": "400", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0b/130db6c7cdffe27f06460730b39bfe0a9acd66.jpg?h=-&w=200"},
{"titre": "About. 2, Truth. 1ère partie", "auteur": "Nadège Roy(Auteur)", "resume": "Célibataire endurcie, Maryse vivait pleinement sa vie, sans embûches... Jusqu’à ce qu’elle doive se rendre à New York pour rencontrer Dylan, un avocat arrogant, effronté, et surtout capable de se mesurer à sa force de caractère.Entre prises de tête et désir puissant, sarencontre électrisante avec l’avocat l’entraînera dans une lutte mettant à rude épreuve tout ce à quoi elle s’accrochait. Elle n’avait pas prévu que les démons de son passé referaient surface, ce qui troublera la façade qu’elle s’était construite afin de survivre.Et si son assurance inébranlable et son appétit pour les hommes cachaient en réalité des cicatrices aussi profondes à l’intérieur qu’à l’extérieur?Les apparences sont parfois trompeuses…", "lien": "https://quebec.pretnumerique.ca/resources/5fd379422357945d65c6a0b0", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Décembre 2020", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/64dc07cbeba6e615f5a76d78c6e75ee3e42289.jpg?h=-&w=200"},
{"titre": "Le prix du désir", "auteur": "Judith Bannon(Auteur)", "resume": "Agente immobilière prospère, Romane aspire à décrocher la clé d’or, une récompense réservée aux courtiers ayant accompli des ventes exceptionnelles. À travers les soupçons et les émois balisant son quotidien, autant au travail que dans l’intimité, quel prix est-elle réellement prête à payer pour accéder à l’objet de sa convoitise ?", "lien": "https://quebec.pretnumerique.ca/resources/5fb7e643235794241b83ae45", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Novembre 2020", "pages": "538", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/b7f6120d1925eba0f2b01803ef5a55b10d8cf5.jpg?h=-&w=200"},
{"titre": "Aliss", "auteur": "Patrick Senécal(Auteur),Jeik Dion(Auteur)", "resume": "Alice, une jeune fille de banlieue, quitte le cégep et le cocon familial pour aller vivre sa vie là où tout est possible : la métropole.À la suite d’une rencontre dans le métro, Alice aboutit dans un quartier dont elle n’a jamais entendu parler.Or, elle est loin de se douter des aventures qu’elle y vivra et qui changeront sa vie à tout jamais.", "lien": "https://quebec.pretnumerique.ca/resources/5fbbf620235794133a6fa1b6", "categorie": "Romans graphiques, livres de bande dessinée: fantasy, ésotérisme", "editeur": "Alire", "parution": "Novembre 2020", "pages": "274", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e4/f65e6e07475bcf175a22f233ddff572e80ad61.jpg?h=-&w=200"},
{"titre": "Attraction renaissance", "auteur": "Ellie Ach(Auteur)", "resume": "Depuis que son ex petit-ami Austin l’a trompée avec sa meilleure amie, Bonnie enchaîne les problèmes et les mauvais choix. Trahie et en mal d’amour, elle enchaîne depuis les aventures d’un soir, en quête d’un peu d’affection. Une nuit, elle tombe sur Roméo Rossi, un officier de police qu’elle a déjà rencontré par le passé.Ils passent ensemble une nuit magique, mais fidèle à son habitude, Bonnie le chasse de son lit au petit matin. Ils se recroisent quelques mois plus tard et l’agent Rossi découvre une Bonnie, toujours aussi jolie, et surtout… enceinte  ! Lui veut assumer et prendre soin d’elle, elle, a besoin de reprendre sa vie en main.Ensemble, ils affronteront les démons de leur passé. Et au milieu de cet incroyable chaos, ils vont surtout trouver le plus important  : l’amour.", "lien": "https://quebec.pretnumerique.ca/resources/5f9316be235794467179c7bf", "categorie": "Fiction: générale et littéraire", "editeur": "City Edition", "parution": "Septembre 2020", "pages": "304", "langue": "Français", "couverture": "https://assets.cantook.net/medias/58/78ab4b0870fac44ad8e4cb2c6461cb676631e6.jpg?h=-&w=200"},
{"titre": "DestinyTrinity T5", "auteur": "Audrey Carlan(Auteur)", "resume": "Kathleen a été brûlée par le destin. Littéralement. La jeune femme a survécu par miracle à un grave incendie qui a dévasté sa maison. Vivante, elle demeure marquée pour toujours dans sa chair et dans son âme. Dégoûtée par les cicatrices qui parcourent désormais son corps, elle refuse toute aide et repousse même Carson, l’homme de sa vie. Des années plus tard, ses sentiments sont toujours vivaces. Lorsqu’elle croise de nouveau le regard de Carson, Kathleen sait que la flamme de la passion est toujours brûlante entre eux. Or, celui qu’elle aime a refait sa vie avec une autre femme… Peut-être a-t-elle attendu trop longtemps pour le récupérer  ? Elle n’a plus qu’une seule chose à faire  : laisser une fois de plus le destin décider de son avenir.", "lien": "https://quebec.pretnumerique.ca/resources/5f9c197d23579423d6841dcf", "categorie": "Fiction: générale et littéraire", "editeur": "City Edition", "parution": "Août 2020", "pages": "352", "langue": "Français", "couverture": "https://assets.cantook.net/medias/a3/004d2da0b228e8d1f7b73633ae4b0b48b46a4a.jpg?h=-&w=200"},
{"titre": "Souvenir de Night", "auteur": "Mathieu Rolland(Auteur)", "resume": "Dans quelle ville était-ce ? BKK, NRT, HKG, FCO ou ICN ? Par lesquelles de ces initiales était-elle désignée ? C’était une grande ville d’Asie, de celles où elle retourne régulièrement pour ses affaires. Dans l’un de ces hôtels où elle a cette impression étrange de retrouver ses repères et d’être nulle part. Un lieu générique pour une vie en apesanteur.", "lien": "https://quebec.pretnumerique.ca/resources/5f52379923579448443ca982", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Août 2020", "pages": "178", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/87/0ba5cb23a08460c1e8ec370190c69c26aba82c.jpg?h=-&w=200"},
{"titre": "L’amant", "auteur": "Annie Larochelle(Auteur)", "resume": "Se combattre soi-même est une terrible épreuve, mais combattre un ami est insoutenable.", "lien": "https://quebec.pretnumerique.ca/resources/5eb949ca235794400ae9047d", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Avril 2020", "pages": "236", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a3/e789638731cd1abe02e3662d6026fedc151b44.jpg?h=-&w=200"},
{"titre": "Le patron", "auteur": "Annie Larochelle(Auteur)", "resume": "Au coeur de l’Amazonie, le danger séduit et le désir menace.", "lien": "https://quebec.pretnumerique.ca/resources/5eb949ca235794400ae90488", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Avril 2020", "pages": "227", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/16/3770e1b97aa6c051aed730d4146a47b963cf62.jpg?h=-&w=200"},
{"titre": "Le seigneur", "auteur": "Annie Larochelle(Auteur)", "resume": "Quand la Bête domine, le désir surpasse la haine.", "lien": "https://quebec.pretnumerique.ca/resources/5eb949ca235794400ae90493", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Avril 2020", "pages": "228", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/37/c36f381cd36383b476d0b01da782e8d189c781.jpg?h=-&w=200"},
{"titre": "Épreuves terminalesCollection Hors chemins", "auteur": "Martin Gagnon(Auteur)", "resume": "Dans un Québec dévasté par les changements climatiques, le ministère du Rendement met en place une expérience visant à mesurer l'impact que peut avoir la certitude de la mort sur la performance académique.", "lien": "https://quebec.pretnumerique.ca/resources/5f3fd0c623579474555d735f", "categorie": "Roman érotique", "editeur": "Les Heures Bleues", "parution": "Avril 2020", "pages": "182", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/49ace517ed15fe78efbfd6c584733aa72ce747.jpg?h=-&w=200"},
{"titre": "L’éveil des sens", "auteur": "Christy Saubesty(Auteur)", "resume": "1 - DÉSIRS SECRETS", "lien": "https://quebec.pretnumerique.ca/resources/614cafc3235794263a122527", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Avril 2020", "pages": "530", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3356535.jpg?size=large&t=1748033323"},
{"titre": "Trinity : Life", "auteur": "Audrey Carlan(Auteur)", "resume": "Maria est une survivante. Endurcie par son enfance maltraitée, elle ne verse jamais la moindre larme. Même lors de l’enterrement de Tommy, l’amour de sa vie, ses yeux restent secs. Mais cette façade s’effondre lorsqu’elle se retrouve face à Elijah, le frère jumeau de son amant défunt.Comment soutenir le regard d’un homme qui ressemble comme deux gouttes d’eau à celui qu’elle a tant aimé  ? Mais leur ressemblance s’arrête là car, sous ses apparences chic et son costume cravate, Elijah est  un chasseur de primes habitué à la violence.Même si le coup de foudre est réciproque, Maria n’est pas prête à aimer un homme aussi dangereux. Mais quand une menace plane sur la vie de la jeune femme, Elijah montre un autre visage. Celui d’un homme qui ne reculera devant rien pour protéger celle qu’il aime. Au péril de sa propre vie.", "lien": "https://quebec.pretnumerique.ca/resources/5ec41b50235794028505d822", "categorie": "Fiction: générale et littéraire", "editeur": "City Edition", "parution": "Mars 2020", "pages": "336", "langue": "Français", "couverture": "https://assets.cantook.net/medias/c5/067dd4db01439eff5d021477bbab022e01280d.jpg?h=-&w=200"},
{"titre": "Come back", "auteur": "Anna Wayne(Auteur)", "resume": "La vie de Sydney n’a jamais été un long fleuve tranquille. Une mère toxicomane et une agression au lycée ont complètement détruit sa vie. Traumatisée, elle a dû rompre avec Caleb, le garçon qu’elle aimait par-dessus tout, le grand amour de sa vie.Depuis, elle ne croit plus en rien et refuse de s’attacher, par peur d’être à nouveau blessée. Elle s’est construite une vie au service des autres en devenant médecin humanitaire. Un dévouement qui ressemble plutôt à une fuite en avant.De passage dans la ville de son enfance, elle croise Caleb par hasard. Devenu chanteur d’un groupe de rock, sa vie n’est que concerts, soirées, alcool et plaisirs. Lui non plus n’a jamais oublié Sydney, leur passion est intacte mais ils ont changé. Des années plus tard, reprendre leur relation pourrait être un jeu très risqué…", "lien": "https://quebec.pretnumerique.ca/resources/5ee3b13923579404e8ca6556", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Février 2020", "pages": "304", "langue": "Français", "couverture": "https://assets.cantook.net/medias/da/6257ab44a16f4dca0bf1cb19fda48592ed228c.jpg?h=-&w=200"},
{"titre": "Dans ton regard", "auteur": "Isabella Mikaelson(Auteur)", "resume": "Depuis le terrible accident de voiture qui a coûté la vie à son mari et à son fils, Kacey se voue corps et âme à son travail. La gestion de son country club lui fait un peu oublier la douleur qui étreint son cœur. D’autant qu’avec la saison touristique, la jeune femme doit absolument trouver en urgence un nouveau barman.D’un seul regard, Aiden, son nouvel employé, va ranimer une flamme qu’elle pensait éteinte à jamais.Mais le chemin est semé d’embûches. Tiraillée entre son deuil et son irrésistible attrait pour Aiden, la jeune femme se sent perdue. Elle ne se sent pas vraiment prête à vivre réellement une nouvelle histoire… jusqu’au jour où le destin s’en mêle.", "lien": "https://quebec.pretnumerique.ca/resources/5ee3b13923579404e8ca654c", "categorie": "Fiction: générale et littéraire", "editeur": "City Edition", "parution": "Février 2020", "pages": "320", "langue": "Français", "couverture": "https://assets.cantook.net/medias/61/820f2dd015254cb5374c4f1382a827e1b7fcc2.jpg?h=-&w=200"},
{"titre": "Famille Landry. 3, Revirement", "auteur": "Adriana Locke(Auteur)", "resume": "MALLORY SIMS EST EN RETARD POUR SON PREMIER JOUR DE TRAVAIL.", "lien": "https://quebec.pretnumerique.ca/resources/64429cbe91536b0001be7a3a", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Janvier 2020", "pages": "352", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3258993.jpg?size=large&t=1581096946"},
{"titre": "Sweet boy [texte en français]", "auteur": "Helena Hunting(Auteur)", "resume": "Star de l'équipe de hockey de Chicago, Darren entretient secrètement une liaison avec Charlene. Une passion torride, du plaisir brut sans engagement. Et cet arrangement leur convient à tous les deux... jusqu'à ce que la possibilité d'un transfert à Las Vegas remette tout en cause.  Le jeune sportif réalise alors qu'il veut vivre une véritable histoire d'amour et pas seulement partager ses nuits avec Charlene. Or, la jeune femme est aussi insaisissable et libre qu'une luciole : elle s'est laissée prendre dans ses filets, mais c'est toujours elle qui fixe les règles et les limites.  Pour espérer construire un avenir ensemble, Darren doit livrer des secrets qui le rendent vulnérable. Car le jeune athlète est fragile et a le coeur abîmé par un douloureux passé. Trop pour que Charlene réussisse à le réparer ?", "lien": "https://quebec.pretnumerique.ca/resources/5e6b901923579429ace5a2e8", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Janvier 2020", "pages": "336", "langue": "Français", "couverture": "https://assets.cantook.net/medias/0d/a4dba753e1d82f950ede526f9e4cb4cf118a93.jpg?h=-&w=200"},
{"titre": "Attraction ultime", "auteur": "Ellie Ach(Auteur)", "resume": "Eddy souffre du « syndrome du sauveur » : il ne peut s'empêcher de vouloir aider toutes les personnes qu'il croise... quitte à se mettre en danger. Après la mort de son épouse, une ancienne junkie, il s'était pourtant promis de ne plus vivre pour les autres.   Mais sa rencontre avec Nina a tout changé. La jeune femme est une survivante : elle a traversé l'enfer après un terrible accident. Fraîchement débarquée de Chicago, elle s'installe chez Eddy dans l'espoir d'échapper à sa mère avec qui elle entretient une relation toxique.  La passion qui unit Eddy et Nina est fusionnelle, sauvage. Progressivement, la jeune femme retrouve le goût de la vie et Eddy reprend confiance. Mais on n'échappe pas si facilement aux fantômes d'un passé qui pourrait bien mettre leurs vies en péril...", "lien": "https://quebec.pretnumerique.ca/resources/5e6b901823579429ace5a2de", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Janvier 2020", "pages": "256", "langue": "Français", "couverture": "https://assets.cantook.net/medias/13/048f474ba621392e3ba008ce277b3ac21081c1.jpg?h=-&w=200"},
{"titre": "Pulsions dangereuses", "auteur": "Cinthia L. Ross(Auteur)", "resume": "J’étais le meilleur tireur d’élite de ma section d’infanterie. Blessé au combat, je suis maintenant au service d’une agence de protection. Je n’avais jamais connu autre chose que l’armée, pas même l’amour... Si, une fois seulement !Fou de cette femme qui se tient devant moi; je n’avais jamais revu Rachel Foster avant aujourd’hui. Celle-là même qui est la cause de tous mes ennuis et qui hante mes pensées depuis les quinze dernières années.Battue et meurtrie par les blessures qui lui ont été infligées. Je dois la protéger des griffesde son mystérieux agresseur qui a tenté de la tuer. Par chance, elle ne semble pas m’avoir reconnu et lorsque nous serons seuls tous les deux, je l’aurais enfin pour moi tout seul…", "lien": "https://quebec.pretnumerique.ca/resources/5e29ee1a23579423ba7ea4da", "categorie": "Roman érotique", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Décembre 2019", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/45/5fd1129c2cfa48f4e6837629f1b37216f69c40.jpg?h=-&w=200"},
{"titre": "L'académie. 1, Conduite condamnable", "auteur": "Tessa Bailey(Auteur)", "resume": "Vous ne savez pas ce que vous détenez avant de le perdre…", "lien": "https://quebec.pretnumerique.ca/resources/5ea8949123579403596f7221", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2019", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/89/f3047720925bdfd998574ebba67283d24d605f.jpg?h=-&w=200"},
{"titre": "L'académie. 3, Enfreindre les règles", "auteur": "Tessa Bailey(Auteur)", "resume": "Elle a probablement raison de faire ce qu’elle fait…", "lien": "https://quebec.pretnumerique.ca/resources/5ea8949223579403596f722c", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2019", "pages": "370", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ca/c0fa9a9b0a939f576b4e6dc89df8532d20ace4.jpg?h=-&w=200"},
{"titre": "L'académie. 2, Attentat à la pudeur", "auteur": "Tessa Bailey(Auteur)", "resume": "Jack Garrett n'est pas encore policier, mais il y a déjà une urgence. Sa nouvelle instructrice d'armes à feu - celle qui vient de faire tomber la mâchoire de toutes les âmes de l'académie - est la même étrangère irlandaise sexy que Jack a embrassée hier soir. La médaillée d'or olympique et experte en tir est maintenant officiellement hors d'atteinte, mais Jack n'a jamais vraiment aimé suivre les règles... Katie McCoy a été enfermée dans un champ de tir pendant trop longtemps. Une folle histoire d'amour est exactement ce dont elle a besoin pour se laisser aller, mais elle n'aurait jamais pensé que ce serait avec son apprenti beau comme un dieu grec. Elle ne peut pas s'engager avec Jack, mais une brève liaison ? Ce serait parfait. Tomber éperdument amoureuse d'une recrue charismatique avec autant de charme que de secrets ? Vachement stupide.Le charme de Jack a déjà fait tomber le pantalon de beaucoup de femmes, et pourtant, peu ont déjà regardé sous sa parfaite armure.Et arrive Katie.", "lien": "https://quebec.pretnumerique.ca/resources/5ea8949123579403596f7216", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2019", "pages": "382", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/47/19e688ab42be6deefe0108cd8559f2a5d4f659.jpg?h=-&w=200"},
{"titre": "Influence", "auteur": "Adriana Locke(Auteur)", "resume": "VOTEZ LANDRY", "lien": "https://quebec.pretnumerique.ca/resources/5df272cd2357942d68a4e28c", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2019", "pages": "508", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/25/818ec8b4299b4c6be0037fa9ed9fa47895545b.jpg?h=-&w=200"},
{"titre": "Impact", "auteur": "Adriana Locke(Auteur)", "resume": "QUE LE DIABLE LES EMPORTE, LUI ET SA FICHE PARFAITE.", "lien": "https://quebec.pretnumerique.ca/resources/5df272ce2357942d68a4e297", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2019", "pages": "378", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/07/65b3265b56b6da50b4146c962a432be59a45b9.jpg?h=-&w=200"},
{"titre": "KINKInitiation poétique au BDSM", "auteur": "Frédéric Sasseville-Painchaud(Auteur),Pascale St-Onge(Auteur)", "resume": "Je te regarde dans les yeux", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc52357947e65f42fb8", "categorie": "Roman érotique", "editeur": "Éditions du remue-ménage", "parution": "Novembre 2019", "pages": "90", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3b/f0dc584daaec5454b32070c35cf6392601ff11.jpg?h=-&w=200"},
{"titre": "Présumée intouchable", "auteur": "Judith Bannon(Auteur)", "resume": "Lorsqu’elle apprend que la police la soupçonne de complot pour tentative de meurtre, Louanne Hudson est sous le choc. Reconnue pour sa candeur et ses traits angéliques, la comédienne chérie du public se tourne alors vers la réputée firme d’avocats de son frère Eliot. Sans tarder, Olivier Cournoyer, un des trois associés de la boîte, se charge d’assurer sa défense. Les médias se mettent bientôt de la partie, déterrant des secrets susceptibles de faire basculer l’opinion publique à l’égard de la jolie actrice…", "lien": "https://quebec.pretnumerique.ca/resources/5dbc2cd92357940dfb17da5e", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Octobre 2019", "pages": "458", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b1/e606a3dcb59be2b28341514b1ab7bc6ba5fc83.jpg?h=-&w=200"},
{"titre": "Trinity T3Soul", "auteur": "Audrey Carlan(Auteur)", "resume": "Gillian avaient tout pour être heureuse  : avec Chase, le séduisant milliardaire, ils formaient le couple le plus envié de toute la ville et s’apprêtaient à se marier. Mais tout vole en éclats lorsqu’un harceleur enlève Gillian.Enfermée et attachée dans une cave, la jeune femme craint de ne jamais revoir son grand amour, car son ravisseur souhaite la posséder et la garder pour lui seul. Il ne recule devant rien pour la dominer en tentant de la manipuler, de la salir et de la briser. Mais Gillian résiste.Elle est persuadée que son fiancé fait tout pour la retrouver et la délivrer. C’est une course mortelle contre la montre qui est engagée, car Gillian sait bien que son ravisseur préférera l’éliminer plutôt que de lui rendre sa liberté…", "lien": "https://quebec.pretnumerique.ca/resources/5de15a7b2357944a78bc322a", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Octobre 2019", "pages": "336", "langue": "Français", "couverture": "https://assets.cantook.net/medias/47/8d53f3e3c0351a2e8235cb57b6f9d798cff9dc.jpg?h=-&w=200"},
{"titre": "L'amante masquée", "auteur": "Sonia Alain(Auteur)", "resume": "Des apparences trompeuses.Une mascarade sensuelle.", "lien": "https://quebec.pretnumerique.ca/resources/5d9645092357947a0659551e", "categorie": "Roman sentimental érotique", "editeur": "Les Éditeurs réunis", "parution": "Octobre 2019", "pages": "394", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/73/3401202b03dba7b9ac0b02044306ae8e42dff5.jpg?h=-&w=200"},
{"titre": "Trinity T2Mind", "auteur": "Audrey Carlan(Auteur)", "resume": "Gillian devrait être heureuse. À son doigt scintillent les diamants de la bague de fiançailles donnée par le séduisant Chase Davis. Dans un mois, elle sera l'épouse de l'homme d'affaires et milliardaire le plus convoité du monde.", "lien": "https://quebec.pretnumerique.ca/resources/5d97a26d2357943e84c9fc44", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Août 2019", "pages": "352", "langue": "Français", "couverture": "https://assets.cantook.net/medias/39/4fdf99ab030ba20fa298a1da0fa87b8436c6d8.jpg?h=-&w=200"},
{"titre": "Trinity T1Body", "auteur": "Audrey Carlan(Auteur)", "resume": "Pendant des années, Gillian a été battue et maltraitée par un petit ami violent. Aujourd'hui, après avoir réussi à fuir cette vie de cauchemar, elle travaille pour Safe Haven, l'association qui l'a aidée à s'en sortir. Une vie bien rangée où les hommes n'ont plus aucune place. Jusqu'à ce qu'elle rencontre Chase, le président de Safe Haven.   Milliardaire prétentieux, autoritaire, mais aussi terriblement séduisant... il fait littéralement chavirer la jeune femme. Le coup de foudre est immédiat et leur relation devient extrêmement torride.  Pourtant, Gillian a des sentiments confus. Certes, elle est irrésistiblement attirée, mais elle a également très peur. Est-elle capable de faire à nouveau confiance à un homme ? Et que va-t-elle faire en découvrant les aspects les plus sombres du passé de Chase ? Une fois encore, Gillian va se retrouver face au pire des dangers...", "lien": "https://quebec.pretnumerique.ca/resources/5d4d79fb2357941a2ca74292", "categorie": "Roman érotique", "editeur": "City Edition", "parution": "Mai 2019", "pages": "416", "langue": "Français", "couverture": "https://assets.cantook.net/medias/9d/3ebb1a5c9ec8c4fcc112fb3f58c66f40c613d4.jpg?h=-&w=200"},
{"titre": "Volages, tome 2", "auteur": "Mary T. McCarthy(Auteur)", "resume": "La conclusion d’une série cinglante et torride, mettant en vedette trois femmes complexes, attachantes et délicieusement rebelles!", "lien": "https://quebec.pretnumerique.ca/resources/5cdda4d12357945ef6ccdf82", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Mai 2019", "pages": "345", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/bf/dd01f1283e188e8ecddf081905c48fafc6d7c1.jpg?h=-&w=200"},
{"titre": "Dark bossBig Boss T.3", "auteur": "Léna Storme(Auteur)", "resume": "Pour oublier son ex, Jenny a quitté la France pour recommencer sa vie à New York. Elle n'avait vraiment pas prévu de tomber amoureuse de Chris, un séduisant bad boy propriétaire d'une boîte de nuit branchée de Manhattan.  Cet homme ténébreux lui ouvre progressivement les portes de la volupté en l'initiant à des plaisirs très épicés et Jenny se surprend à apprécier cette relation hors normes. Malgré cette fusion charnelle, la jeune femme est bien loin de tout connaître de l'homme qu'elle aime. Car Chris dissimule de sombres secrets.   Et son passé sulfureux le rattrape quand des hommes font irruption dans sa boîte de nuit et menacent ses proches, à commencer par Jenny. Pour protéger la jeune femme de la noirceur de sa vie, il devra être prêt à tous les sacrifices...", "lien": "https://quebec.pretnumerique.ca/resources/5d1b6ed02357947b0d5f144d", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Mai 2019", "pages": "416", "langue": "Français", "couverture": "https://assets.cantook.net/medias/c0/7c843a9eceb1cc4290c21c7f9e72a5d9341a29.jpg?h=-&w=200"},
{"titre": "La tempête", "auteur": "Chloé Andrews(Auteur)", "resume": "Chloé Désilets a repris sa vie en main et recommencé à enseigner à l’université. Elle doit toutefois prendre quotidiennement des antipsychotiques pour ne pas vivre un autre épisode comme celui qui l’a menée à l’hôpital.", "lien": "https://quebec.pretnumerique.ca/resources/5d4345542357943f8d0c1504", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Avril 2019", "pages": "380", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/13/259292ed0d75de2c7c216fd06fded93937d1c7.jpg?h=-&w=200"},
{"titre": "Orgasmes à la carte : aventures érotiques interactives pour lectrices intrépides", "auteur": "Anne-Marie Dupras(Auteur)", "resume": "Audacieuse, bien dans sa peau et curieuse, Céleste (ou bien est-ce Ève? Elle porte tellement de prénoms!) profite à fond de son célibat pour explorer sa sexualité sans tabous ni chichis. Cette héroïne coquine, chère lectrice, c'est vous. Alors, bar cosy ou site de rencontres? Beau brun ou belle rousse? Yeux bandés ou mains nouées? À deux ou à plusieurs? Pas aussi faux que le porno, pas aussi vrai que la réalité, ce livre s'inspire des fantasmes féminins les plus sexy et vous promet, sans fausse représentation, des heures de plaisir.", "lien": "https://quebec.pretnumerique.ca/resources/5ccc48d623579402996ec27b", "categorie": "Roman érotique", "editeur": "Les Éditions de l'Homme", "parution": "Avril 2019", "pages": "256", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4692162.jpg?size=large&t=1753998918"},
{"titre": "Présumée indécente", "auteur": "Judith Bannon(Auteur)", "resume": "« Le trouble que je ressens en présence de cet homme de loi est plus déstabilisant que je l’aurais cru. Je dois garder la tête froide. Je dois être charmante. En contrôle. »", "lien": "https://quebec.pretnumerique.ca/resources/5cb0a78e2357946314bc256d", "categorie": "Roman érotique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Avril 2019", "pages": "498", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b4/85bb863b3c9ecd21b43568c6c01f62dab34d70.jpg?h=-&w=200"},
{"titre": "Tatoueurs. 2, Retiens-moi", "auteur": "Chelle Bliss(Auteur)", "resume": "Michael Gallo avait trouvé son but dans la vie — il voulait botter des fesses. Il travaillait comme perceur chez Inked, mais passait ses matinées à s’entraîner et à rêver de gagner un championnat de L’UFC. Michael est en voie de réaliser son rêve lorsqu’une rencontre fortuite transforme son monde à jamais. Le titre ne suffit plus — il doit séduire la femme de ses rêves.", "lien": "https://quebec.pretnumerique.ca/resources/614cafc2235794263a122513", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Avril 2019", "pages": "364", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3082943.jpg?size=large&t=1556133290"},
{"titre": "Un amour", "auteur": "Louis-Michel Lemonde(Auteur)", "resume": "Un garçon désinvolte et plus très jeune rencontre dans un bar gay un ouvrier à la retraite. Va s’amorcer entre eux une indéfinissable relation qui sera directe, abrupte, cupide pour l’un, avide pour l’autre. Leurs solitudes vont s’unir et se jouer rudement mais au coude à coude. Ce sera bâtonnets d’encens et draps moites, affrontements et querelles, le décor glauque dans lequel un amour va naître, le leur. Le narrateur croit que la littérature est peut-être morte et il cherche à dire la vérité de cette liaison singulière et miséricordieuse qu’il a vécue.", "lien": "https://quebec.pretnumerique.ca/resources/5c8ba18823579443a08cf71b", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Mars 2019", "pages": "114", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3d/328b916a1872c44be7959067a27cd615bfd419.jpg?h=-&w=200"},
{"titre": "#MeToo", "auteur": "Marjorie D. Lafond(Auteur)", "resume": "Héloïse Ducharme a toujours rêvé de devenir actrice. Fraîchement diplômée du Conservatoire d’art dramatique de Montréal, elle constate que percer dans le milieu artistique n’est pas un jeu d’enfant. Les contrats sont rares et la compétition, féroce.Après une audition décevante, elle obtient néanmoins un rôle très convoité. Seule ombre au tableau : le producteur du film, Christopher Johnson, est un misogyne imbuvable à la réputation inquiétante.", "lien": "https://quebec.pretnumerique.ca/resources/5c6f02f1235794796b60b59a", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2019", "pages": "394", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4d/51a44acd85031eef793aedf262fd04cbb5ad8c.jpg?h=-&w=200"},
{"titre": "L’Éden", "auteur": "Chloé Andrews(Auteur)", "resume": "Chloé Désilets enseigne la littérature à l’Université. Elle a toujours vécu au gré de ses passions et de ses pulsions sexuelles, errant ainsi dans la vie, sans attache. Jusqu’au jour où elle rencontre Claude, un ingénieur de dix ans son aîné dont elle tombe follement amoureuse. Il est beau, sculpté comme un dieu et s’avère un amant extraordinaire. Il comble tous ses besoins et même davantage, tout en respectant son tempérament de libertine.", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b312357944bfb2f13cd", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Janvier 2019", "pages": "362", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3004617.jpg?size=large&t=1748028807"},
{"titre": "Entre toi et nous", "auteur": "Whitney G.(Auteur)", "resume": "Objet: Détruis ce message après l’avoir lu…", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b322357944bfb2f1422", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Novembre 2018", "pages": "270", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/61/cf1888eda76cc47aaaf233ab8068f352583fff.jpg?h=-&w=200"},
{"titre": "Noirs secrets", "auteur": "G.H. David(Auteur)", "resume": "Ancien top-modèle, Grégory a connu la célébrité et le succès. Un jour, il a malheureusement croisé la route de Youri, un mafieux russe qui lui a fait tout perdre. Grégory a sombré dans l’alcool et il ne pense qu’à sa vengeance.Jusqu’au jour où, à Moscou, il rencontre une jeune femme qui lui redonne goût à la vie. Dana est une brillante artiste et l’attirance est immédiate. Mais derrière son sourire et sa beauté, Dana dissimule bien des secrets  : c’est une professionnelle du chantage et elle est... la petite amie de Youri  !La jeune femme éprouve une attirance grandissante pour Grégory et, fatiguée de mener un double jeu, elle veut rompre avec Youri dont la violence lui fait peur. Mais on ne se libère pas si facilement des démons du passé…Entre complot et vengeance, un dangereux jeu de séduction…", "lien": "https://quebec.pretnumerique.ca/resources/5c40c012235794354f4bcf3d", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Novembre 2018", "pages": "272", "langue": "Français", "couverture": "https://assets.cantook.net/medias/86/f4a2dc6ed156c910b66a0368c34a96e8b26735.jpg?h=-&w=200"},
{"titre": "Hot protection", "auteur": "Jodi Ellen Malpas(Auteur)", "resume": "Fille d’un riche homme d’affaires, Camille pourrait se contenter de dilapider la fortune paternelle en virées shopping et soirées branchées à Londres. Mais ce qu’elle désire vraiment, c’est créer sa propre marque de vêtements et devenir vraiment indépendante.Alors quand son père lui impose un garde du corps, elle n’est pas vraiment ravie… Même chose pour Jake, l’ex-soldat d’élite, qui doit assurer la protection de cette fille à papa. Mais après s’être fait virer de son précédent boulot, il n’a pas le choix.Il découvre bientôt que Camille est loin d’être la gamine trop gâtée à laquelle il s’attendait.  Chaleureuse et douce, elle le touche au plus profond de son âme et une passion torride embrase leurs cœurs. Sauf qu’entre eux se dresse rapidement le passé trouble de Jake et ses démons intérieurs…Une femme indépendante. Un homme dangereux. Une relation impossible  ?", "lien": "https://quebec.pretnumerique.ca/resources/5c38c96e2357945a13d45df3", "categorie": "Fiction: générale et littéraire", "editeur": "City Edition", "parution": "Octobre 2018", "pages": "416", "langue": "Français", "couverture": "https://assets.cantook.net/medias/79/502bd02801b853046a1b78c9c3e0e8523c720d.jpg?h=-&w=200"},
{"titre": "A la folie !Unexpected love T1", "auteur": "Mila Jensen(Auteur)", "resume": "À vingt ans, Callie est la reine de la malchance  ! À force de confondre sa gauche et sa droite, elle a échoué six fois au permis de conduire. Et surtout, elle désespère de décrocher enfin son Bac et voue aux maths une haine viscérale qui le lui rendent bien.Mais cette fois, le karma semble avoir pitié d’elle  : dans un café, elle a le coup de foudre pour l’un des clients. Beau, musclé, c’est un véritable ange tombé du ciel. Alors qu’elle pensait ne jamais le revoir, elle a la surprise de le retrouver… complètement nu dans sa propre salle de bains  !Le beau gosse est un jeune professeur de mathématiques hébergé par les parents de Callie le temps qu’il trouve un appartement. Malgré son horreur pour la matière qu’il enseigne, la jeune femme lui demande des cours particuliers. Et elle a bien l’intention de lui montrer tous ses talents…Prof sexy + étudiante déjantée = danger !", "lien": "https://quebec.pretnumerique.ca/resources/5c0add5123579447e8355045", "categorie": "Roman sentimental", "editeur": "City Edition", "parution": "Octobre 2018", "pages": "320", "langue": "Français", "couverture": "https://assets.cantook.net/medias/54/67465840c11627688173f3882df5a23929bd86.jpg?h=-&w=200"},
{"titre": "Auletris", "auteur": "Anaïs NIN(Auteur)", "resume": "Auletris contient deux histoires inédites d'Anaïs Nin, des textes érotiques retrouvés à la faveur d'une vente aux enchères à Baltimore et traduits pour la première fois en français.Écrits pour un mystérieux collectionneur au début des années 40, ils possèdent toute l'originalité et le charme de l'érotisme selon Anaïs Nin: une vision féminine de la sexualité, libre, inventive et transgressive.« Jouir n'est possible que si l'on accepte ses désirs. »", "lien": "https://quebec.pretnumerique.ca/resources/5c38bde3235794352cf23d68", "categorie": "Fiction: générale et littéraire", "editeur": "FINITUDE", "parution": "Octobre 2018", "pages": "128", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/a2/f47fafb8448b97a6901a90a223a17559a13569.jpg?h=-&w=200"},
{"titre": "La vengeance de la veuve joyeuse", "auteur": "Marie Gray(Auteur),Marie-Claude Brasseur(Narrateur)", "resume": "Même les meilleures amies ne se disent pas tout (surtout côté sexe). Même les filles les plus gentilles deviennent parfois (très) méchantes. Même les épouses aimantes peuvent souhaiter une mort (vraiment) atroce à leur mari.Maryse, alias Karma-Mamma, en sait quelques chose. Son salaud de mari s'en est bien tiré en mourant de manière opportune et ça ne calme en rien le volcan qui gronde en elle. L'heure de la vengeance à sonné. Mais par où commencer? À la fois déstabilisée et soulagée par sa nouvelle réalité, Maryse se jette corps et âme dans un défi stimulant: elle reprend les rênes de Karma sutra, le blogue créé par sa copine Julie. L'objectif? Dénoncer les imbéciles, les menteurs, les profiteurs et les innocents qui baisent tout ce qui bouge ou fréquentent plusieurs femmes à la fois ainsi que les hommes mariés qui rôdent sur les sites en cachette. Au fil du temps, Karma sutra prend, pour la nouvelle veuve, une autre signification: bouée de sauvetage, outil de renaissance sexuelle et de solidarité féminine et...la possibilité de passer d'épouse et mère à juge et bourreau.Karma sutra, j'arrive.Attachez vos tuques, messieurs!", "lien": "https://quebec.pretnumerique.ca/resources/686d3db4888e4ef484cce102", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4101124.jpg?size=large&t=1620250497"},
{"titre": "Wind Dragons. 3, Le destin de Tracker", "auteur": "Chantal Fernando(Auteur)", "resume": "Douce, timide et studieuse, Lana était une élève parfaite au lycée — et une cible parfaite pour un chaud sportif. Après avoir été séduite et humiliée, elle jure de ne jamais plus accorder sa confiance à un homme. Mais lorsqu’une amie l’entraîne au sein du club de motards Wind Dragons, les mécanismes de défense en acier de Lana sont mis à rude épreuve. Les motards sont si séduisants, virils et pleins d’assurance qu’il est difficile de résister, surtout à ce magnifique spécimen appelé Tracker…", "lien": "https://quebec.pretnumerique.ca/resources/61e17faefc08ea0001546355", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Juin 2018", "pages": "388", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2874103.jpg?size=large&t=1748031854"},
{"titre": "Nuits séductrice. 3, Une autre nuit", "auteur": "Lauren Blakely(Auteur)", "resume": "Les dénouements heureux ne surviennent pas facilement. Il faut les gagner et Clay Nichols va devoir continuer de garder sa…", "lien": "https://quebec.pretnumerique.ca/resources/61c3906b247a8c00010199b0", "categorie": "Roman sentimental", "editeur": "Éditions AdA", "parution": "Mai 2018", "pages": "226", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2866820.jpg?size=large&t=1527865847"},
{"titre": "L’obsession de Knight", "auteur": "Cc Gibbs(Auteur)", "resume": "Quand son aventure avec le beau milliardaire Dominic Knight devient hors de contrôle, Katherine Hart prend la ferme résolution de rompre pour de bon tous les liens avec lui. Mais Dominic refuse de laisser partir si facilement l’objet de sa fascination:quand leurs routes se croisent à nouveau dans un luxueux hôtel de Singapour, leur relation torride reprend.", "lien": "https://quebec.pretnumerique.ca/resources/5f04ee0e2357941ebf3baa60", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Avril 2018", "pages": "492", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2843573.jpg?size=large&t=1748031814"},
{"titre": "Histoires à faire rougir. La collection ultime", "auteur": "Marie Gray(Auteur)", "resume": "TOUTES les célèbres Histoires à faire rougir entre vos mains!", "lien": "https://quebec.pretnumerique.ca/resources/624c74219a16f100018e1c59", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Janvier 2018", "pages": "738", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2611992.jpg?size=large&t=1513799089"},
{"titre": "DarkerCinquante nuances plus sombres par Christian", "auteur": "E L James(Auteur)", "resume": "Après une liaison passionnée qui s’est achevée dans les larmes et les reproches, Christian Grey est incapable d’oublier Anastasia Steele.  Il l’a dans la peau. Décidé à regagner son amour, il s’efforce de réprimer ses désirs les plus troubles et son besoin de tout contrôler pour enfin aimer Ana selon ses conditions.Hélas, son enfance continue de le hanter, d’autant que Christian comprend que Jack Hyde, le patron sournois d’Ana, la veut clairement pour lui seul.Le Dr Flynn, confident et thérapeute de Christian, parviendra-t-il à l’aider à affronter ses démons  ? Ou est-ce que l’amour exclusif d’Elena et l’adoration insensée de son ex-soumise, Leila, finiront par le retenir dans le passé  ?Et si, malgré ses tourments et ses obsessions, Christian réussit à reconquérir Ana, sera-t-il capable de la garder  ?", "lien": "https://quebec.pretnumerique.ca/resources/5c40c012235794354f4bcf33", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "JC Lattès", "parution": "Décembre 2017", "pages": "560", "langue": "Français", "couverture": "https://assets.cantook.net/medias/73/427ca12a51e0b3bbf5d2eaaff713470fbc53f0.jpg?h=-&w=200"},
{"titre": "Ménage à quatre", "auteur": "Marc Fisher(Auteur)", "resume": "Elle est psychiatre, il est éditeur. Ils ne sont libres ni l’un ni l’autre, et n’ont jamais cru aux vertus de l’infidélité. À l’aéroport, en partance pour Venise, leur vie bascule. Comme le leur avait annoncé, par un hasard incroyable, la même diseuse de bonne aventure !Dans la plus belle suite du Danieli, malgré les hésitations, la culpabilité, trop follement attirés l’un par l’autre, ils deviennent amants – et le redeviennent trois fois par jour, trois fois par nuit, pendant trois jours, pendant trois nuits.Mais Venise, dont ils sont les touristes éblouis, n’est-elle pas la cité des amoureux – et de tous les épuisements à deux?Pourtant, dans l’avion du retour, comme si la raison reprenait ses droits, ils conviennent de ne plus se revoir, de retourner à leur famille, malgré leur passion. Mais ce « noble » projet échoue, car le souvenir de leurs trois jours ensemble, de leurs trois nuits, les hante. Alors commence leur liaison clandestine, les après-midis passionnées dans des chambres d’hôtel, et aussi les soupçons, les accusations de leurs partenaires officiels : ménage à quatre.Mais leur histoire n’est-elle qu’une banale affaire de sexe – une simple diversion pour contrer l’ennui de leur vie conjugale ? Ou alors est-ce le grand amour arrivé tardivement dans leur vie? Comment finira leur liaison qui tout à la fois les comble et les tue de remords? Par un meurtre, un suicide, une séparation, un mariage ?Roman sulfureux rempli de scènes d’une crudité que seul le romantisme extrême des personnages peut excuser, Ménage à quatre est aussi une peinture amusante et lucide du monde de l’édition et une réflexion moderne sur les grandeurs et les misères de la vie à deux. Ou à quatre.", "lien": "https://quebec.pretnumerique.ca/resources/5a05c3d32357945bfbbc0b5f", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Québec Amérique", "parution": "Novembre 2017", "pages": "380", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3a/316f395659bc0b0935dc5ecdb0c474aa465f6f.jpg?h=-&w=200"},
{"titre": "Hard Boy [texte en français]", "auteur": "Helena Hunting(Auteur)", "resume": "Avec un célèbre joueur de hockey comme demi-frère, Violet connaît bien la réputation sulfureuse des membres de son équipe. Notamment du capitaine, le légendaire Alex Waters, l’homme qui fait rêver toutes les filles.Mais un jour, la jeune femme découvre qu’Alex n’a rien du simple sportif écervelé, qu’il sait aussi se montrer intelligent et subtil. Complètement sous le charme, elle passe une nuit magique avec lui...Violet pense que ce n’est qu’une histoire sans conséquence, sans lendemain. Elle se trompe. Impossible de ne pas s’attacher à quelqu’un comme Alex. Le problème c’est que les médias décortiquent en permanence la vie du joueur star de l’équipe et Violet n’a pas du tout envie de se retrouver sous le feu des projecteurs…Intense, haletant et sensuel : une Love Story incomparable.", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d76c", "categorie": "Roman érotique", "editeur": "City Edition", "parution": "Août 2017", "pages": "480", "langue": "Français", "couverture": "https://assets.cantook.net/medias/cb/6ce618b2f544c5b8d45b627f6ea4dcf973524d.jpg?h=-&w=200"},
{"titre": "Nuits séductrices. 2, Après cette nuit", "auteur": "Lauren Blakely(Auteur)", "resume": "LEUR UNIVERS EN ÉTAIT UN DE PASSION, DE PLAISIR ET DE SECRETS.", "lien": "https://quebec.pretnumerique.ca/resources/61c3906c247a8c00010199ce", "categorie": "Roman sentimental", "editeur": "Éditions AdA", "parution": "Juin 2017", "pages": "284", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2391007.jpg?size=large&t=1602873654"},
{"titre": "Carnet de faveurs", "auteur": "Chloé Bellerose(Auteur)", "resume": "A l'occasion de l'anniversaire de son amoureux, une jeune femme, adepte des boutiques érotiques et de la lingerie fine, lui remet un carnet de dix faveurs originales sous forme de coupons qu'il pourra utiliser à sa guise.", "lien": "https://quebec.pretnumerique.ca/resources/5e3d7c54235794072cb73318", "categorie": "Fiction: générale et littéraire", "editeur": "AU CARRÉ", "parution": "Janvier 2017", "pages": "203", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6c/c4f66e2e3c583b144b2ab0137fbc990b3cfd30.jpg?h=-&w=200"},
{"titre": "Le coeur de HunterLa meute Alpha - Tome 4", "auteur": "J. D. Tyler(Auteur)", "resume": "Ryon Hunter peut voir des morts — des esprits qui le supplient de l’aider d’une manière qu’il ne peut comprendre. Il ferait absolument tout pour mettre un terme à son tourment, jusqu’à ce qu’un esprit magnifique se présente à lui avec une requête qu’il ne peut ignorer: Aidez-moi... je suis en vie. Cette femme est la biologiste de la faune Daria Bradford, qui souffre de blessures mortelles subies après une rencontre avec une louve blanche, et elle a lancé un appel à Ryon à l’aide d’un don psychique plutôt rare.", "lien": "https://quebec.pretnumerique.ca/resources/581c9158235794077bf15943", "categorie": "Fantasy", "editeur": "éditions Ada", "parution": "Octobre 2016", "pages": "396", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/be/2a9ccfc9a2f8c93b39bdc2854c5c2b25bc1644.jpg?h=-&w=200"},
{"titre": "Abracadabra", "auteur": "Nicole Camden(Auteur)", "resume": "Le premier roman d’une toute nouvelle série érotique de l’auteure à succès Nicole Camden met en scène des magiciens sexy et des dames dont les désirs les attirent de plus en plus dans un univers de tentations inconnues…", "lien": "https://quebec.pretnumerique.ca/resources/5e90a36e2357946ca22e2c28", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Septembre 2016", "pages": "372", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/6b6ae31fecd2b7d41096209c4b64e1c44e806c.jpg?h=-&w=200"},
{"titre": "Jeu d'imprudence", "auteur": "Jennifer L. Armentrout(Auteur)", "resume": "Onze mois plus tôt, la barmaid Roxy et l’officier Reece ont eu une aventure d’une nuit, une seule... Néanmoins, ce qui aurait pu être le début d’une histoire entre deux amis de toujours a tourné au fiasco ! Depuis, la jeune femme tente d’oublier cet épisode malheureux en se concentrant sur son travail, sur la peinture, et surtout sur Charlie, son frère de coeur traumatisé par une violente agression. Quand Roxy apprend la libération anticipée du coupable, son fragile équilibre vacille. Dès lors, Reece fera tout pour la protéger, alors même que celle-ci aimerait s’affranchir du seul homme qui lui a brisé le coeur… Sera-t-elle prête à prendre ce risque ?", "lien": "https://quebec.pretnumerique.ca/resources/57a347b6dde6b2d458f45ba9", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "J'ai Lu", "parution": "Juin 2016", "pages": "384", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/39/4142caef322fd678fd92fef13a141e1048c2fa.jpg?h=-&w=200"},
{"titre": "MonogamiesComment une chanteuse country a fucké ma vie sexuelle", "auteur": "Jolène Ruest(Auteur)", "resume": "Au-dessus de la mêlée, je m’élance pour le premier bodysurf de la soirée. La foule fourmille sous mon corps immobile, retenu par des mains agiles sans que je puisse ni les sentir ni les différencier. Au passage, j’effleure des joues, croise quelques sourires et vole un verre. J’en avale une gorgée avant de cracher le reste en l’air. OK, c’était un peu con : la bière me retombe sur les seins comme dans un concours de wet t-shirt où je serais l’unique concurrente.", "lien": "https://quebec.pretnumerique.ca/resources/5744b12128e89ed4dc798b50", "categorie": "Roman humoristique", "editeur": "Éditions XYZ", "parution": "Mai 2016", "pages": "224", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/60165345adcae59f9c2d91b62beafb24d653a3.jpg?h=-&w=200"},
{"titre": "Before. 2, L'épilogue", "auteur": "Anna Todd(Auteur),Anna Todd(Auteur)", "resume": "En choisissant de mettre une distance entre son passé et lui, Hardin ne s'attendait pas pour autant à ce que son existence prenne un tel tournant. Il suffisait d'une seule personne pour tout changer... Que lui réserve l'avenir maintenant qu'il peut enfin espérer être heureux? Quant à Landon, Molly, Zed et les autres membres de la bande, pourront-ils reprendre leur vie là où ils l'avaient laissée avant que Tessa et Hardin n'entrent en scène?", "lien": "https://quebec.pretnumerique.ca/resources/577c4a1bdde6b2d458f41c07", "categorie": "Roman sentimental érotique", "editeur": "Les Éditions de l'Homme", "parution": "Mars 2016", "pages": "288", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/946/gr_9782761946858.jpg"},
{"titre": "À petit feu. 2, Sous sa garde", "auteur": "Maya Banks(Auteur)", "resume": "Abandonné à un très jeune âge dans le foyer d’un jeune couple fortuné et dans un monde privilégié, notre héroïne n’a aucune trace de son passé et d’où elle vient, autre qu’elle possède des dons de télékinésie. Cacher du monde extérieur, pour garder ses dons un secret et surprotégée par ses parents adoptifs, elle grandit dans la richesse et l’isolement jusqu’à ce qu’un étranger menace sa vie. Beau Devereaux n’est pas un étranger aux phénomènes de l’étrange. Directeur général de l’entreprise familiale Deveraux Sécurité, il est plus que familier avec la réalité des pouvoirs psychiques. Alors, quand un ami de la famille lui demande d’assurer la protection de sa fille, il n’hésite aucunement ce mandat. L’intensité et l’attirance qu’il développe pour celle-ci, le prend par surprise. Ce qui a commencé comme un simple mandat professionnel et sans sentiment particulier, devient rapidement une histoire de coeur et il fera tout en son possible pour la protéger. Même s’il doit en payer de sa vie!", "lien": "https://quebec.pretnumerique.ca/resources/56c39ceb9bbb7b06a935b1fc", "categorie": "Roman érotique", "editeur": "Éditions AdA", "parution": "Janvier 2016", "pages": "412", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/1630513.jpg?size=large&t=1494918297"},
{"titre": "Travaux manuels", "auteur": "Stéphane Dompierre(Auteur),Collectif(Auteur)", "resume": "Seize auteurs aux styles variés osent une incursion dans la littérature érotique.Mélikah AbdelmoumenCaroline AllardRyad Assani-RazakiSarah-Maude BeauchesneStéphanie BoulaySimon BoulericeStéphane DompierreMylène FortinMichel-Olivier GasseDany LeclairMathieu HandfieldGeneviève JannelleIsabelle LaflècheSara LazzaroniMaxime Olivier MoutierAlexandre Soublière", "lien": "https://quebec.pretnumerique.ca/resources/624c74209a16f100018e1c4e", "categorie": "Roman érotique", "editeur": "Québec Amérique", "parution": "Janvier 2016", "pages": "335", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/1623966.jpg?size=large&t=1522263027"},
{"titre": "Lune noireLa meute Alpha - Tome 3", "auteur": "J. D. Tyler(Auteur)", "resume": "Depuis qu’il a sauvé la vie de Mackenzie Grant, Kalen Black, un sorcier pouvant se métamorphoser en panthère, a du mal à éviter de repenser à la jolie docteur, et de l’aimer. Avoir ainsi frôlé la mort a fait naître une intense passion entre eux fera abaisser sa garde pour la première fois à ce loup solitaire.", "lien": "https://quebec.pretnumerique.ca/resources/567875ff5f2f74ace2aaf7c2", "categorie": "Roman érotique", "editeur": "éditions Ada", "parution": "Décembre 2015", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a3/837559fa118fb7bdcbd82b9e1f688d846f006e.jpg?h=-&w=200"},
{"titre": "¡Mójate!Elige tu propia aventura erótica", "auteur": "Melanie Rostock(Auteur)", "resume": "Dicen que la vida empieza a los treinta años...Irene acaba de ser despedida del trabajo más aburrido que ha tenido en su vida y está a punto de romper con su novio porque la relación se parece más a la que llevan unos compañeros de piso que a la de una pareja. Todavía no lo sabe, pero esos dos empujones, esos cambios, son todo lo que necesita para entrar de lleno en una turbulenta y divertida crisis de los treinta años. Puede que se mude a Montpellier o puede que se quede en Barcelona. Puede que se ligue a su vecino o que haga turismo en solitario. Que se aficione a las orgías o a las partidas de rol, que se emborrache para no recordar nada al día siguiente o que decida intentar follarse a media oficina. Es el lector quien decide qué ocurrirá a continuación. En este libro tú tomas las riendas del personaje SOBRE LA AUTORAMelanie Rostock (Versalles, 1984) ha sido editora especializada en género fantástico y juvenil, una profesión que abandonó para escribir. No quiso que su primer libro como autora formase parte de las pilas de manuscritos que esperan a ser leídos y que tantas veces había visto en su oficina. Se saltó el circuito tradicional autopublicando en internet “Bittersweet”, una novela que tuvo una gran repercusión en redes sociales, blogs y webs literarias por su visión sobre el acoso escolar y será editada en papel próximamente. “¡Mójate!” es su segundo trabajo. Tiene dos gatos y vive en Barcelona.EXTRACTONo puedes evitar repasar mentalmente lo que haces a diario. Te levantas a las siete menos cuarto (con cuidado de no despertar a tu novio Sergi), meas, te limpias con una toallita húmeda (porque te gusta sentir el fresquito), luego te duchas, te secas el pelo, te vistes con la ropa que dejaste planchada el día anterior, te tomas un café con leche y galletas y sales a la calle. Coges el metro. Cinco paradas después, te bajas para andar unos seis minutos y llegar al edificio de oficinas donde coges un ascensor hasta el séptimo piso. Cuando sales del trabajo, llegas a casa, preparas la cena y coméis, normalmente hablando sobre cómo ha ido el día. Conversación que no se alarga más de un cuarto de hora porque, joder, todos los días son iguales. Luego veis un rato la tele y os quedáis dormidos en el sofá. Alguna noche Sergi te hace saber con un alzamiento de ceja que tiene una erección y eso es lo más espontáneo que sucede en toda la semana. Pero no te engañes, Irene, la espontaneidad es mérito de la polla de Sergi, no de Sergi. Él sería capaz de mandarte una invitación de Outlook con asunto: sexo a las 20:30.Como ocurrió el fin de semana pasado.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9cf", "categorie": "Roman abordant un mode de vie", "editeur": "120 Pies", "parution": "Octobre 2015", "pages": "116", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/72/928c5d47e0f5ac667eb3ae7131e891e374dd04.jpg?h=-&w=200"},
{"titre": "After. 5, L'éternité", "auteur": "Anna Todd(Auteur),Anna Todd(Auteur)", "resume": "Jusqu'ici, Tessa et Hardin ont vaincu toutes les épreuves qui menaçaient leur relation, et leur complicité n'en est ressortie que plus forte. Malheureusement, une nouvelle période de crise s'annonce alors que des secrets familiaux éclatent au grand jour… Le couple tente de présenter un front uni; après tout, de l'eau a coulé sous les ponts, et Tessa et Hardin ne sont plus si différents l'un de l'autre. Tessa n'est plus la jeune fille naïve qu'elle était au moment de rencontrer Hardin, et celui-ci a changé ses manières brutales depuis qu'elle est entrée dans sa vie. Mais plus les révélations sur son passé s'accumulent, plus Hardin se replie sur lui-même et reprend ses mauvaises habitudes. Tessa sait qu'elle seule peut calmer le tempérament houleux de son amoureux, mais elle n'est plus certaine que son amour pour lui suffise à guérir ses blessures. Est-elle encore en droit d'espérer une fin heureuse ou devra-t-elle se résigner à tourner la page?", "lien": "https://quebec.pretnumerique.ca/resources/577c4a1bdde6b2d458f41c05", "categorie": "Roman sentimental érotique", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2015", "pages": "496", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/945/gr_9782761945714.jpg"},
{"titre": "Désarmement. 3, Reddition", "auteur": "June Gray(Auteur)", "resume": "Julie Keaton avait tout: une nouvelle carrière dans une nouvelle ville et, plus important encore, un avenir radieux avec son fiancé, Jason Sherman. Tout cela, jusqu’au jour où elle a découvert qu’il avait été tué en Afghanistan. En un instant, sa vie a changé et que tous ses espoirs sont morts avec lui. Des années plus tard, Julie ressent encore les contrecoups de la mort de Jason. Elle n’est plus cette jeune femme audacieuse, ouverte; maintenant, elle porte une armure autour de son coeur afin de protéger ce qui lui importe le plus dans la vie : son fils.Mais quand elle rencontre le mystérieux Neal, elle commence à entrevoir une minuscule lueur d’espoir, car ce qui avait débuté par une aventure d’un soir se transforme rapidement en une relation plus profonde. Depuis la mort de Jason, Neal est le premier homme à percer son armure et à lui redonner espoir. Mais quand elle découvre le secret qu’il dissimulait, elle se demande si elle peut s’abandonner à un avenir avec Neal, ou si la mort de Jason la retient à tout jamais dans le passé.", "lien": "https://quebec.pretnumerique.ca/resources/63a4d193e8f9ba0001dbbc89", "categorie": "Roman sentimental érotique", "editeur": "Éditions AdA", "parution": "Septembre 2015", "pages": "364", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/1457756.jpg?size=large&t=1491331694"},
{"titre": "GreyCinquante nuances de Grey par Christian", "auteur": "E L James(Auteur)", "resume": "Redécouvrez Cinquante Nuances de Grey à travers les yeux de Christian.CHRISTIAN GREY contrôle tous les aspects de sa vie : son monde est ordonné, organisé et désespérément vide, jusqu’au jour où Anastasia Steele tombe la tête la première dans son bureau. Il tente de l’oublier, mais il est emporté dans un tourbillon d’émotions qui le dépassent. À l’inverse des autres femmes, Ana l’ingénue semble lire en lui à livre ouvert, et deviner un cœur d’homme blessé derrière l’apparence glacée du magnat des affaires.Ana pourra-t-elle effacer les horreurs que Christian a connues dans son enfance et qui ne cessent de le tourmenter ? Ou est-ce que la face sombre de la sexualité de Christian, son goût exacerbé du pouvoir et le peu d’estime de soi qui le consume auront raison des sentiments de la jeune femme ?", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d631", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "JC Lattès", "parution": "Juillet 2015", "pages": "560", "langue": "Français", "couverture": "https://assets.cantook.net/medias/2a/6053f607199da26e952935274c3dc727fc1987.jpg?h=-&w=200"},
{"titre": "Il suffit d'un mensonge", "auteur": "K. A. Tucker(Auteur),K. A. Tucker(Auteur)", "resume": "Alors qu'elle amorce ses études universitaires, Livie Cleary tient à appliquer son plan à la lettre: réussir brillamment ses classes, se préparer à des études de médecine et rencontrer un garçon gentil et respectable. Elle ne tarde pas à déchanter: son plan n'incluait pas des shooters au Jell-O, ni une camarade de chambre aux mœurs éclatées, et certainement pas Ashton, l'arrogant – et très séduisant – capitaine de l'équipe d'aviron. Pour lui compliquer la vie davantage, Ashton est le meilleur ami et colocataire de Connor, un jeune homme qui répond parfaitement aux critères de Livie. Connor a tout de l'amoureux idéal... Alors pourquoi Livie est-elle incapable d'éloigner Ashton de ses pensées?", "lien": "https://quebec.pretnumerique.ca/resources/5744b12128e89ed4dc798b6a", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Les Éditions de l'Homme", "parution": "Mai 2015", "pages": "384", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/943/gr_9782761943628.jpg"},
{"titre": "After. 3, La chute", "auteur": "Anna Todd(Auteur),Anna Todd(Auteur)", "resume": "Au moment où Tessa s'apprête à prendre la plus importante décision de sa vie, son père, absent, réapparaît, désireux de réparer les pots cassés. Ce retour inattendu est loin d'enchanter Hardin, pour qui le pardon ne s'accorde pas si facilement. Lorsqu'il apprend que Tessa envi­sage d'accepter une proposition qui l'éloignera de lui, Hardin tente le tout pour le tout, au risque de saboter leur relation. Ébranlée dans sa conviction que leur amour triompherait de toutes les épreuves, Tessa ne peut s'empêcher de douter. Parviendra-t-elle à sauver Hardin de ses démons, ou sera-t-elle terrassée par eux?", "lien": "https://quebec.pretnumerique.ca/resources/572b793028e89ed4dc7970d7", "categorie": "Roman sentimental érotique", "editeur": "Les Éditions de l'Homme", "parution": "Mai 2015", "pages": "556", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/943/gr_9782761943833.jpg"},
{"titre": "After. 2, La collision", "auteur": "Anna Todd(Auteur),Anna Todd(Auteur)", "resume": "Alors que Tessa commence à entrevoir un avenir avec Hardin, une révélation inattendue concernant les débuts de leur relation lui fait l'effet d'une gifle en plein visage. Hardin est-il vraiment le garçon profond et réfléchi dont elle est tombée follement amoureuse? Leur histoire n'est-elle qu'un mensonge? Tessa aimerait fuir, mais le souvenir des nuits passionnées dans les bras de son amoureux la retient. Hardin sait qu'il a commis une erreur monumentale, mais il n'a pas l'intention d'abandonner la partie sans se battre. Sera-t-il capable de changer pour celle qu'il aime?", "lien": "https://quebec.pretnumerique.ca/resources/572b793028e89ed4dc7970d6", "categorie": "Roman sentimental érotique", "editeur": "Les Éditions de l'Homme", "parution": "Avril 2015", "pages": "656", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/943/gr_9782761943826.jpg"},
{"titre": "Nuit blanche à Istanbul", "auteur": "François Lavigne(Auteur)", "resume": "Un roman exaltant, d’une écriture finement ciselée, qui nous emmène au plus profond des êtres, dans un récit implacable, rythmé comme un mouvement d’horloge, et qui mène à une improbable conclusion, à l’utopique rédemption. Un livre d’une rare beauté dans lequel l’intrigue est menée par la psychologie humaine, et où les personnages sont unis par un même secret.", "lien": "https://quebec.pretnumerique.ca/resources/55564ce1cdd23087a978cb91", "categorie": "Roman érotique", "editeur": "Éditions du Cram", "parution": "Avril 2015", "pages": "212", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/1200218.jpg?size=large&t=1618467146"},
{"titre": "Provoque-moi. 3, À sa merci", "auteur": "Christine Bell(Auteur)", "resume": "Courtney DeLollis s’est toujours sentie mal à l’aise devant l’inspecteur Rafe Davenport. Alors que son instinct lui murmure «Touche-le», sa raison lui dit «Sauve-toi». Mais depuis qu’elle a appris qu’il était dominateur au lit, elle n’a pas pu oublier ce fait. Elle devrait être horrifiée — ne sachant que trop bien ce qui arrive quand un homme possède trop de pouvoir —, mais une part d’elle, plus profonde, plus sombre, est fascinée…", "lien": "https://quebec.pretnumerique.ca/resources/54d90ef0cdd23087a9782cce", "categorie": "Roman sentimental érotique", "editeur": "Éditions AdA", "parution": "Février 2015", "pages": "316", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/1038542.jpg?size=large&t=1512025725"},
{"titre": "Relatos de intimidad", "auteur": "Yoly Hornes(Auteur)", "resume": "Una pareja rota pero no tanto. Una madre deshabitada como su casa. Una fiesta laberíntica. Una mujer que va a por todas. Una carta perfumada. Una abuela y una nieta unidas por el tango. Una ceremonia del adiós. Un pacto peculiar entre parejas del mismo sexo. Una ducha reveladora con ritmos caribeños. Una secretaria eficiente con un secreto que estalla. Un círculo de vecinos incompatibles. Un escritor que confunde la realidad y la ficción. Una infidelidad sin importancia. Un matrimonio de ancianos, de la mano hasta el final.EL AUTORYoly Hornes (Buenos Aires, 1953) es Profesora de castellano y literatura y licenciada en Filología Hispánica. Desde 1981 reside en Barcelona, ciudad a la que llegó becada por el Instituto de Cooperación Iberoamericana, para realizar estudios literarios de posgrado. Imparte talleres de escritura creativa, coordina grupos de lectura, dirige veladas literarias y hace narración oral. Ha escrito guiones para cómics infantiles, informes de lectura y reseñas de libros. Hace correcciones de estilo y asesoramiento para escritores noveles. Ha trabajado durante mucho tiempo en la creación de crucigramas y otros pasatiempos lingüísticos.", "lien": "https://quebec.pretnumerique.ca/resources/5de8384b235794538f804c0a", "categorie": "Roman sentimental érotique", "editeur": "Carena", "parution": "Décembre 2014", "pages": "190", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/0c/17e0042ac2acd52daa1035603a80ba6605c5e8.jpg?h=-&w=200"},
{"titre": "NUNouvelles érotiques", "auteur": "Collectif - Nu(Auteur),Stéphane Dompierre(Auteur)", "resume": "De la littérature érotique. Assumée. Celle qui donne chaud dans le ventre, qui fait rougir de plaisir et d’excitation. Du sexe, des pulsions, de l’émotion. Des histoires pour adultes consentants où le plaisir des sens n’exclut pas l’élégance. Des histoires de tentations, de désirs qui nous font basculer, ce moment où l’on se dit « je sais que je ne devrais pas, mais… »Succombez aux charmes de ces seize auteurs délurés.Charles BolducMarie Hélène PoitrasRoxanne BouchardGuillaume CorbeilVéronique MarcotteNancy B. PilonIsabelle MasséMiléna BabinMatthieu SimardEza PaventiPatrick SenécalChloé VarinStéphane DompierreGeneviève JanelleSophie BienvenuGuillaume Vigneault", "lien": "https://quebec.pretnumerique.ca/resources/5458054d96c235e8f1007ec1", "categorie": "Roman érotique", "editeur": "Québec Amérique", "parution": "Octobre 2014", "pages": "377", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/928870.jpg?size=large&t=1570661235"},
{"titre": "Regarde-moi", "auteur": "Natasha Beaulieu(Auteur)", "resume": "Héléna a vécu un deuil terrible. L’amour de sa vie, avec qui elle formait le groupe de dark erotic ambiant Crushing Steel, est mort dans un accident d’automobile. Instrumentiste douée, Héléna doit maintenant réorienter sa carrière, mais surtout trouver un sens à sa vie.Adam a la jeune vingtaine et le rythme dans la peau. Danseur nu au Hard & On – ce genre d’exhibitionnisme lui va à ravir –, il possède un appétit insatiable pour la vie en général et le sexe en particulier.Rachel conduit un taxi disponible jour et nuit : sa rutilante Lincoln Continental 1987, pour laquelle elle éprouve une passion fétiche, est son véritable chez-soi. Irrésistible bombe sexuelle, Rachel se considère comme une femme libre, maîtresse de son destin, qu’elle soit derrière le volant ou en pleins ébats sur la banquette de cuir de sa Lincoln.John est méticuleux, précis, solitaire, et il déteste déroger aux codes qui régissent sa vie. Pour lui, l’amour se résume à la masturbation, fréquente, qui lui permet de laisser sa trace dans la société. Quant à son amour des armes, quoi de plus normal puisqu’il travaille comme tueur à gages ?Quatre personnages que tout sépare, deux hommes et deux femmes qui ont des conceptions différentes – déviantes ? – de l’amour. Or, contre toute attente, leurs existences s’entrelacent de façon inextricable, et pendant que chacun cherche un sens à la vie, c’est la mort qui s’apprête à frapper !", "lien": "https://quebec.pretnumerique.ca/resources/5429e12c96c235e8f10050a6", "categorie": "Roman érotique", "editeur": "Alire", "parution": "Août 2014", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2e/f711b3fe98a184ec6d6390f60add44196e9a25.jpg?h=-&w=200"},
{"titre": "Dark Love [texte en français]", "auteur": "Helena Hunting(Auteur)", "resume": "Ensemble, ils ont vécu une intense passion : Tenley, jeune femme fragile s’est jetée à corps perdu dans son amour pour son « bad boy », le beau et ténébreux Hayden. Il a tatoué de magnifiques motifs sur le corps de la jeune femme et y a imprimé sa marque. Mais les jeunes amants sont rattrapés par leurs passés respectifs. Hayden est tourmenté par des cauchemars concernant le meurtre de ses parents. Quant à Tenley, la tragédie que sa famille a vécue laisse une blessure qui ne cicatrise pas. Alors qu’Hayden se rapproche de la vérité concernant la mort de ses parents, il doit réussir à faire taire son sentiment de culpabilité. Sinon, il risque de perdre la femme qu’il aime. Une femme et qui parvient peu à peu à briser son armure et à trouver le chemin de son cœur… Intense, déchirant, sombre, sensuel : une histoire d’amour incomparable.", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d780", "categorie": "Roman érotique", "editeur": "City Edition", "parution": "Août 2014", "pages": "384", "langue": "Français", "couverture": "https://assets.cantook.net/medias/95/a67ab9b8d0e006a3ad5c7cb8fa9235b9f3f483.jpg?h=-&w=200"},
{"titre": "Baiser à Manhattan", "auteur": "Kim Messier(Auteur)", "resume": "Un an après la mort de son fils à la naissance, Charline reçoit un cadeau inespéré : un voyage à New York. Son amoureux, Tristan, avec qui elle a partagé sa souffrance, lui offre cette escapade pour qu'elle se ressource et surmonte son deuil. Seule, elle part pour la Grosse Pomme, cette ville qu'elle adore par-dessus tout, avec la ferme intention de la découvrir sous un nouveau jour et de reprendre goût au bonheur.Attablée dans un restaurant chic de Wall Street, elle fait la connaissance d'un homme absolument charmant, Matthew Stowe, le plus beau spécimen qu'elle n'ait jamais vu. Alors qu'elle est complètement séduite par ce traducteur de trente-neuf ans, un mélange d'excitation, de désir et de crainte l'envahit.Succombant à son attirance envers cet apollon, et ce, malgré la voix de sa conscience, Charline explore Manhattan à travers leur relation charnelle enivrante, qui forcera la jeune femme à se questionner sur ses sentiments pour Tristan et sur la vie qu'elle a laissée derrière elle. Saura-t-elle rallumer la flamme entre eux, ou se laissera-t-elle envoûter par le charme de New York et de cet homme qui lui fait ressentir des sensations jusqu'alors inconnues ?", "lien": "https://quebec.pretnumerique.ca/resources/53b4533196c235e8f1fffd68", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Mars 2014", "pages": "391", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ac/6b6fc7451c05475837fce594f271756bb0898b.jpg?h=-&w=200"},
{"titre": "Provoque-moi. 1, Hors de combat", "auteur": "Christine Bell(Auteur)", "resume": "Vérité ou conséquence…", "lien": "https://quebec.pretnumerique.ca/resources/54d90ef0cdd23087a9782ccc", "categorie": "Roman sentimental érotique", "editeur": "Éditions AdA", "parution": "Décembre 2013", "pages": "332", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/673229.jpg?size=large&t=1511684781"},
{"titre": "Provoque-moi. 2, Corps à corps", "auteur": "Christine Bell(Auteur)", "resume": "Cat Thomas n’a jamais été le genre de fille à s’incruster. Elle affirme sans hésiter qu’elle préfère les amours sans lendemain, choisit le nouveau gars le plus en demande dans le coin, puis trouve un prétexte réel ou imaginaire pour le larguer. Lorsqu’elle accepte le défi de rallumer la flamme de son béguin de jeunesse et qu’elle bondit dans le lit de Shane Decker, le meilleur ami de son frère, elle comprend tout à coup qu’elle aura des ennuis. Elle le trouve encore irrésistible même après toutes ces années de séparation, mais il n’est pas question de lui céder. Shane est revenu en ville pour plusieurs raisons. La plus importante? Il en a marre de vivre éloigné de ceux qu’il aime, notamment de Cat. Mais maintenant, elle est terrifiée et fera n’importe quoi pour creuser un fossé entre eux, y compris lui faire connaître d’autres femmes par l’entremise d’un site de rencontres en ligne.Que doit-il faire pour qu’elle comprenne que s’assagir ne signifie pas s’ennuyer à mourir et qu’il est prêt à passer sa vie entière à le lui prouver?", "lien": "https://quebec.pretnumerique.ca/resources/54d90ef0cdd23087a9782ccd", "categorie": "Roman sentimental érotique", "editeur": "Éditions AdA", "parution": "Décembre 2013", "pages": "316", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/673230.jpg?size=large&t=1491260714"},
{"titre": "SexplicitesIntrigues érotiques", "auteur": "Martin Laliberté(Auteur)", "resume": "Pour les amoureux de l'érotisme", "lien": "https://quebec.pretnumerique.ca/resources/5e3201082357942cc7495f30", "categorie": "Roman érotique", "editeur": "Les Éditions Québec-Livres", "parution": "Juin 2013", "pages": "200", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4540883.jpg?size=large&t=1753999569"},
{"titre": "Une lady nommée Patience", "auteur": "Lisa Valdez(Auteur)", "resume": "Coup de tonnerre à la cour d’Angleterre ! On vient d’apprendre que Matthew Hawkmore, frère du comte de Langley, n’est qu’un vulgaire bâtard. Le scandale fait de lui un paria maudit que nul ne saurait fréquenter... excepté Patience, sa jeune belle-sœur, qui se sent tout de suite fascinée par cet homme dominateur et assoiffé de revanche. La belle rousse n’aspire pas au mariage ; elle n’aime que la musique. Pourtant, une autre passion va bientôt l’embraser, éveiller en elle des instincts qu’elle ignorait, au cours d’un incroyable voyage initiatique vers le plaisir, la soumission et l’amour...", "lien": "https://quebec.pretnumerique.ca/resources/54d90ef0cdd23087a9782d15", "categorie": "Roman sentimental érotique", "editeur": "J'ai Lu", "parution": "Juin 2013", "pages": "449", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/ad/0c9081fd9070d6d242a1377e0824eace579cf6.jpg?h=-&w=200"},
{"titre": "Déshabillez-vous", "auteur": "Sylvie Ouellette(Auteur)", "resume": "La prestigieuse Clinique Dorchester, un centre spécialisé en chirurgie esthétique pour une clientèle aisée où Judith vient d’être embauchée, offre une panoplie de soins particuliers. À peine arrivée, la jeune infirmière découvre peu à peu les attraits secrets de l’établissement. Grâce aux bons soins de ses collègues et patrons, elle élargira ses horizons sexuels et goûtera à une escalade de plaisirs qu’elle n’aurait jamais osé soupçonner…", "lien": "https://quebec.pretnumerique.ca/resources/624c741f9a16f100018e1bf3", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Mai 2013", "pages": "295", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/489487.jpg?size=large&t=1543866540"},
{"titre": "Cinquante nuances plus clairesLa trilogie Fifty Shades", "auteur": "E L James(Auteur)", "resume": "La rencontre d’Ana Steele et de Christian Grey, chef d’entreprise ambitieux mais tourmenté, les a précipités dans une histoire d’amour torride qui a irrémédiablement bouleversé leurs existences.Ana a toujours su que ses amours avec son Cinquante Nuances seraient orageuses : leur vie commune pose des défis que ni l’un ni l’autre n’avaient envisagés. Ana doit apprendre à partager le style de vie opulent de Grey sans sacrifier sa propre intégrité ou son indépendance ; Grey doit surmonter son obsession de tout contrôler, et exorciser les horreurs qui le hantent.Enfin réunis, ils ont tout : l’amour, la passion, l’intimité, la richesse et une infinité de possibles.Mais alors même que la vie les comble, le malheur et le destin conspirent pour plonger Ana dans le pire des cauchemars…Traduit de l’anglais par Denyse Beaulieu", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d636", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "JC Lattès", "parution": "Février 2013", "pages": "600", "langue": "Français", "couverture": "https://assets.cantook.net/medias/22/a3a5e5dea42c47801821e81999974a6142446a.jpg?h=-&w=200"},
{"titre": "Rougir. 4, Rougir de plus belle, nouvelle génération", "auteur": "Marie Gray(Auteur)", "resume": "Les célèbres Histoires à faire rougir font peau neuve!_x000D__x000D_Dix nouvelles délicieuses où la sensualité côtoie l’interdit, où les fantasmes déjouent le quotidien et les intrigues ne cessent de surprendre. Voici le quatrième recueil des célèbres nouvelles érotiques de Marie Gray, mises au goût du jour pour titiller une nouvelle génération de lecteurs de 18 à 88 ans. Caresses furtives dans le métro, violence d’une passion qui s’accorde aux éléments déchaînés, mécaniciennes hors du commun, fauteuil aux usages particuliers, plaisirs d’hiver immortalisés… Ces nouvelles, qui ont le don de hausser la température ambiante, sont à déguster seul ou en bonne compagnie… _x000D_", "lien": "https://quebec.pretnumerique.ca/resources/51194a279df9d3af1b49be22", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Janvier 2013", "pages": "162", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/412686.jpg?size=large&t=1559682399"},
{"titre": "L'île aux PlaisirsNouvelles érotiques", "auteur": "Martin Laliberté(Auteur)", "resume": "«C'est mon île à moi: l'île aux Plaisirs. J'ai acheté ce minuscule tertre de paradis encore inexploité et situé juste au large de Cuba avec les cinquante millions de dollars que j'ai gagnés à la loterie lors d'un passage aux États-Unis. Enfin, les cinquante millions qui ont servi à la mise de fonds. Car le reste, un montant à peu près équivalent, m'a été prêté par la banque.       «Je me rappelle encore l'expression de mon banquier quand je lui ai soumis mon idée fumante: une île de villégiature consacrée exclusivement au sexe. Une sorte de Club Med sexuel, un gigantesque club tropical pour échangistes. Un lieu isolé où les vacanciers pourraient enfin réaliser tous leurs fantasmes les plus fous sans craindre de subir le jugement de leurs pairs.      «Et puisque le sexe s'avère vendeur partout sur la planète, j'ai obtenu le financement que je souhaitais. Moi-même étant très portée sur la chose, et donc très ouverte d'esprit, j'ai tout imaginé et conçu les plans de ce petit coin de paradis...»      Martin Laliberté est l'auteur de nombreux livres érotiques dont plusieurs ont été publiés en format poche.", "lien": "https://quebec.pretnumerique.ca/resources/582f30f923579419ee25cf1f", "categorie": "Roman érotique", "editeur": "Les Éditions Québec-Livres", "parution": "Janvier 2013", "pages": "224", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4540562.jpg?size=large&t=1743712650"},
{"titre": "Cinquante nuances plus sombresLa trilogie Fifty Shades", "auteur": "E L James(Auteur)", "resume": "Dépassée par les sombres secrets de Christian Grey, Ana Steele a mis un terme à leur relation pour se consacrer à sa carrière d’éditrice. Mais son désir pour Grey occupe toujours toutes ses pensées et lorsqu’il lui propose un nouvel accord, elle ne peut y résister. Peu à peu, elle en apprend davantage sur le douloureux passé de son ténébreux M. Cinquante Nuances, toujours aussi passionné. Tandis que Christian lutte contre ses démons intérieurs, Ana doit prendre la décision la plus importante de sa vie. Traduit de l’anglais par Aurélie Tronchet", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d63b", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "JC Lattès", "parution": "Janvier 2013", "pages": "560", "langue": "Français", "couverture": "https://assets.cantook.net/medias/e6/a13506a7307314291e168da930c0ed19a3ee13.jpg?h=-&w=200"},
{"titre": "Regarde-moi", "auteur": "Natasha Beaulieu(Auteur)", "resume": "Héléna a vécu un deuil terrible. L’amour de sa vie, avec qui elle formait le groupe de dark erotic ambiant Crushing Steel, est mort dans un accident d’automobile. Instrumentiste douée, Héléna doit maintenant réorienter sa carrière, mais surtout trouver un sens à sa vie.Adam a la jeune vingtaine et le rythme dans la peau. Danseur nu au Hard & On – ce genre d’exhibitionnisme lui va à ravir –, il possède un appétit insatiable pour la vie en général et le sexe en particulier.Rachel conduit un taxi disponible jour et nuit : sa rutilante Lincoln Continental 1987, pour laquelle elle éprouve une passion fétiche, est son véritable chez-soi. Irrésistible bombe sexuelle, Rachel se considère comme une femme libre, maîtresse de son destin, qu’elle soit derrière le volant ou en pleins ébats sur la banquette de cuir de sa Lincoln.John est méticuleux, précis, solitaire, et il déteste déroger aux codes qui régissent sa vie. Pour lui, l’amour se résume à la masturbation, fréquente, qui lui permet de laisser sa trace dans la société. Quant à son amour des armes, quoi de plus normal puisqu’il travaille comme tueur à gages ?Quatre personnages que tout sépare, deux hommes et deux femmes qui ont des conceptions différentes – déviantes ? – de l’amour. Or, contre toute attente, leurs existences s’entrelacent de façon inextricable, et pendant que chacun cherche un sens à la vie, c’est la mort qui s’apprête à frapper !", "lien": "https://quebec.pretnumerique.ca/resources/50affc669c1ce8118e44b0b9", "categorie": "Roman érotique", "editeur": "Alire", "parution": "Novembre 2012", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/af/21337e909cb14f455dd8b0b15bb128f314e5ef.jpg?h=-&w=200"},
{"titre": "Cinquante nuances de GreyLa trilogie Fifty Shades", "auteur": "E L James(Auteur)", "resume": "Romantique, libérateur et totalement addictif, ce roman vous obsédera, vous possédera et vous marquera à jamais.  Lorsqu’Anastasia Steele, étudiante en littérature, interviewe le richissime jeune chef d’entreprise Christian Grey, elle le trouve très séduisant mais profondément intimidant. Convaincue que leur rencontre a été désastreuse, elle tente de l’oublier – jusqu’à ce qu’il débarque dans le magasin où elle travaille et l’invite à un rendez-vous en tête-à-tête.  Naïve et innocente, Ana ne se reconnait pas dans son désir pour cet homme. Quand il la prévient de garder ses distances, cela ne fait que raviver son trouble.  Mais Grey est tourmenté par des démons intérieurs, et consumé par le besoin de tout contrôler. Lorsqu’ils entament une liaison passionnée, Ana découvre ses propres désirs, ainsi que les secrets obscurs que Grey tient à dissimuler aux regards indiscrets…  Traduit de l’anglais par Denyse Beaulieu", "lien": "https://quebec.pretnumerique.ca/resources/5a39506e23579419d4f5d640", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "JC Lattès", "parution": "Octobre 2012", "pages": "560", "langue": "Français", "couverture": "https://assets.cantook.net/medias/37/aabc31b319ba1f0e9148c81e83a0bb2b245cd5.jpg?h=-&w=200"},
{"titre": "L'univers Gulliver - Tome 4L'Australie sans dessous dessus", "auteur": "Lili Gulliver(Auteur),Lili Gulliver(Auteur)", "resume": "Après Paris, la Grèce et Bangkok, c'est au tour de l'Australie d'être mise sens dessus dessous par Lili Gulliver. Au pays des kangourous, le charme de notre « sexploratrice » opère plus que jamais, ce qui nous vaut d'être témoin de ses plus chaudes et ses plus folles aventures.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5da", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Juin 2012", "pages": "176", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/493/gr_9782896493401.jpg"},
{"titre": "L'univers Gulliver - Tome 2La Grèce", "auteur": "Lili Gulliver(Auteur),Lili Gulliver(Auteur)", "resume": "À l' instar de 74% des lectrices du magazine Cosmopolitan, je pense que « le sexe » n'est qu'un sentier dans la voie que nous suivons pour frapper à la porte de l'âme d'une autre personne.Cela dit, je vais ouvrir ce sentier. Je ne crois pas en faire une autoroute, j'ai mes limites, mais, telle une petite poucette égarée dans la jungle humaine, je laisserai derrière moi de blancs kleenex pour retrouver ma route.Je vais juste dresser une liste de tous ces hommes (merveilleux?) avec lesquels je ferai l'acte.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5d9", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Juin 2012", "pages": "186", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/493/gr_9782896493418.jpg"},
{"titre": "Deuxième Gant (Le)", "auteur": "Natasha Beaulieu(Auteur)", "resume": "Un matin, alors que Marie-Aile Paradis attend l’arrivée de la rame de métro, une femme élégante lui demande son nom avant de se fondre dans la foule. Quelques jours plus tard, la même personne à la sensualité troublante l’accoste de nouveau et, tout en lui offrant un de ses gants, lui murmure à l’oreille : « L’amour naît parfois dans la cruauté. »Intriguée par ces rencontres fortuites, envoûtée par le parfum qui se dégage du gant et encouragée par Yasmine, sa meilleure amie, Marie-Aile se lance à la recherche de la mystérieuse inconnue. Les seuls indices qu’elle possède : la marque du gant et l’inscription qui s’y trouve, K5566. Or, cette im­probable quête va bouleverser la vie de Marie-Aile en obligeant la jeune femme à prendre conscience, à l’approche de son trentième anniversaire, que son existence, depuis une décennie, se résume à être la victime soumise d’un conjoint obsédé sexuel et l’esclave consentante d’un travail routinier.De façon inattendue, Marie-Aile obtient un nouvel emploi qui lui plaît. Toutefois, une série de lettres reçue de façon anonyme la plonge au cœur d’un nouveau mystère dont l’origine semble remonter à la Seconde Guerre mondiale. Alors même qu’elle tente de reprendre sa vie en main – son quotidien ressemble de plus en plus à un enfer –, Marie-Aile réalise qu’elle ne cesse d’être manipulée par les uns et les autres, et que son destin ne lui appartient peut-être plus…", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b700200006c", "categorie": "Suspense romantique", "editeur": "Alire", "parution": "Février 2012", "pages": "676", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0f/757f838e37feaca651082b4042d9c4fc71bf40.jpg?h=-&w=200"},
{"titre": "Amour et autres violences", "auteur": "Marie-Sissi Labrèche(Auteur)", "resume": "Elle est maintenant assise sur le sol, toujours offerte, et elle le fixe avec toute sa volonté d’être baisée par lui. Elle respire toujours fort, ses narines s’ouvrent et se ferment comme celles d’un bouc en plein combat sur une montagne de Nubie en Égypte. Elle est à peu près sûre qu’elle est belle comme ça, qu’elle donne envie, elle se dit qu’il va craquer, qu’il va se jeter sur elle et l’écraser de tout son poids, qu’il va l’embrasser de la tête aux pieds, l’avaler avec sa grande bouche, sniffer ses aisselles, entrer ses doigts partout, l’enserrer comme un bébé koala, et qu’ils rouleront dans le lit puis sur le tapis, traverseront la porte, le studio, rouleront dans le parking, dans la rue, ils prendront l’autoroute 10 et ils s’en iront comme ça loin, très loin, lui en elle, lui la roue, elle l’essieu, et ils rouleront jusqu’à ce qu’un pont s’effondre sous eux et qu’ils finissent encastrés entre deux dalles de béton en première page des journaux. Amour, haine, sexe, folie… Les personnages de ce recueil de nouvelles pour lecteurs avertis se jouent de tout, mais surtout de la langue. L’amour, celui qui fait du bien mais aussi celui qui fait mal, est au centre de ces nouvelles, portées par l’écriture vive, ludique et rythmée de l’auteur. L'amour soft-porno d’un couple, celui d’une fillette pour un adulte, l’étonnante relation avec la mère, le délire incestueux, l’amour catastrophe ou passionnel, autant de possibilités déclinées par Marie-Sissi Labrèche.", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d0000ca", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2012", "pages": "164", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/10/35d104d081db4dc42522a8fe2112805d4fb735.jpg?h=-&w=200"},
{"titre": "Rougir 2. Nouvelles histoires à faire rougir, nouvelle génération", "auteur": "Marie Gray(Auteur)", "resume": "Réédition de la série best-seller, vendue à près d’un million d’exemplaires!", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00006c", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Janvier 2012", "pages": "191", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0b/d538fd0c6a0446a27ab51da71785dee8a1518d.jpg?h=-&w=200"},
{"titre": "Rougir.1, Histoires à faire rougir, nouvelle génération", "auteur": "Marie Gray(Auteur)", "resume": "Les célèbres Histoires à faire rougir font peau neuve!", "lien": "https://quebec.pretnumerique.ca/resources/4ef10578d8024b03b7000069", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2011", "pages": "151", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/177918.jpg?size=large&t=1559681857"},
{"titre": "Confidences d'une entremetteuse", "auteur": "Lili Gulliver(Auteur)", "resume": "Il y a près de deux ans, riche de mes expériences de vie, forte de ma connaissance des hommes, sortie tardivement d’un joyeux célibat (joyeux, mais éreintant), mariée, heureuse et épanouie, j’ai voulu partager mon bonheur avec mes amies et les aider à trouver chaussure à leur pied. Aussitôt dit, aussitôt fait, j’ouvrais une agence de rencontres : Les Amis de Lili. [...] J’avais signé le récit de mes aventures en créant L’Univers Gulliver, je savais donc de quoi je causais quand il était question de rechercher des compagnons masculins.« Lili Gulliver devenait donc... entremetteuse ! Son agence allait constituer un réseau unique, offrant un service extrêmement personnalisé et placé sous le signe de la joie de vivre.« Ce livre posera sans doute des problèmes à l’éditeur et aux libraires qui se demanderont dans quelle section le classer : s’agit-il d’un guide, d’un roman, d’un journal intime, d’un texte humoristique, d’un ouvrage de philosophie ou de sexualité ? Comment classer l’inclassable Gulliver ? Personnellement, j’opterais pour le manuel pratique, très pratique... »", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5fc", "categorie": "Roman érotique", "editeur": "Vlb éditeur", "parution": "Mai 2011", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4693116.jpg?size=large&t=1754000752"},
{"titre": "Coups de coeur à faire rougir : le meilleur des Histoires à faire rougir", "auteur": "Marie Gray(Auteur)", "resume": "Plongez dans l'univers coquin de Marie Gray avec cette compilation des nouvelles les plus appréciées de la désormais célèbre collection des Histoires à faire rougir. Que vous souhaitiez vous initier à ces nouvelles délicieusement érotiques ou vous replonger avec délice dans des écrits qui vous ont déjà coloré les joues, vous retrouverez dans ce recueil 12 nouvelles délectables et variées tirées des cinq recueils déjà publiés des Histoires à faire rougir. Sensuellement explicites, délicieusement coquines, ces nouvelles aux dénouements toujours inattendus sont une merveilleuse introduction aux ouvrages de littérature érotique québécoise qui ont su conquérir le coeur et les sens de tant de lecteurs et de lectrices. Publiées en 12 langues et disponibles dans plus de 24 pays, les nouvelles érotiques de Marie Gray ont déjà séduit des centaines de milliers de lecteurs dans le monde entier et figurent parmi les classiques de la littérature érotique francophone.", "lien": "https://quebec.pretnumerique.ca/resources/4ef10578d8024b03b700006d", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Février 2011", "pages": "242", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/182773.jpg?size=large&t=1639155009"},
{"titre": "Un été chaud et humide", "auteur": "Élise Bourque(Auteur)", "resume": "« Peut-on devenir prostitué par inadvertance? »", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000067", "categorie": "Roman érotique", "editeur": "Guy Saint-Jean Editeur", "parution": "Février 2010", "pages": "199", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/2506f2210fd4720a8269558c72ca39c8dcb71d.jpg?h=-&w=200"},
{"titre": "À Juillet, toujours nue dans mes pensées", "auteur": "Benoît Quessy(Auteur)", "resume": "An 2033. Un groupe d’amis évolue autour de Juillet, militante écologiste et spécialiste du cybersexe. Leur préoccupation? La planète, et surtout, pourquoi l’avoir laissée périr?", "lien": "https://quebec.pretnumerique.ca/resources/50c9090f2c195901a62aeecb", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Janvier 2009", "pages": "172", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1a/29ecd75c3b31c24d153aacb6885366e4bded48.jpg?h=-&w=200"},
{"titre": "Justine ou Les Malheurs de la vertu", "auteur": "Marquis de Sade(Auteur)", "resume": "Justine ou les Malheurs de la vertu est le premier ouvrage du marquis de Sade publié de son vivant, en 1791, un an après avoir été rendu à la liberté par la Révolution et l’abolition des lettres de cachet. C’est aussi la deuxième version de cette œuvre emblématique, sans cesse récrite, qui a accompagné Sade tout au long de sa vie.« Le dessein de ce roman est nouveau sans doute ; l’ascendant de la Vertu sur le Vice, la récompense du bien, la punition du mal, voilà la marche ordinaire de tous les ouvrages de cette espèce ; ne devrait-on pas en être rebattu !Mais offrir partout le Vice triomphant et la Vertu victime de ses sacrifices, montrer une infortunée errante de malheurs en malheurs, jouet de la scélératesse ; plastron de toutes les débauches ; en butte aux goûts les plus barbares et les plus monstrueux ; (…) n’ayant pour opposer à tant de revers, à tant de fléaux, pour repousser tant de corruption, qu’une âme sensible, un esprit naturel et beaucoup de courage ; hasarder en un mot les peintures les plus hardies, les situations les plus extraordinaires, les maximes les plus effrayantes,les coups de pinceau les plus énergiques, dans la seule vue d’obtenir de tout cela l’une des plus sublimes leçons de morale que l’homme ait encore reçue ; c’était, on en conviendra, parvenir au but par une route peu frayée jusqu’à présent. »", "lien": "https://quebec.pretnumerique.ca/resources/58065fee23579469b235101c", "categorie": "Roman érotique", "editeur": "Feedbooks", "parution": "Décembre 1790", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/3630.jpg?size=large&t=1549045878"},
{"titre": "Les 120 journées de Sodome", "auteur": "Marquis de Sade(Auteur)", "resume": "Les Cent Vingt Journées de Sodome, ou l'École du libertinage est la première grande œuvre du marquis de Sade, écrite à la prison de la Bastille en 1785.", "lien": "https://quebec.pretnumerique.ca/resources/58065fee23579469b2351007", "categorie": "Roman érotique", "editeur": "Feedbooks", "parution": "Décembre 1784", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/6447.jpg?size=large&t=1549045906"}
]