[
{"titre": "L'art de patauger dans une tasse de thé", "auteur": "Vanessa Bergeron(Auteur)", "resume": "Quand Mia débarque à Birmingham, en Angleterre, pour y être assistante de français pendant neuf mois, elle n’imagine pas ce qui l’attend. De son couple qui prend brutalement fin au collège qui ne ressemble pas du tout à ses fantasmes littéraires, en passant par la découverte d’un pays dont le quotidien est bien différent de ce qu’on voit dans les films, son périple se révèle parsemé de surprises. Et puis, son cœur naïf pourra-t-il s’y retrouver entre Pranav, son collègue ténébreux, et Bruno, cet irrésistible colocataire qui lui fait perdre ses moyens?", "lien": "https://quebec.pretnumerique.ca/resources/6850524647632a8298afe17b", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions Hurtubise", "parution": "Juin 2025", "pages": "240", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6609967.jpg?size=large&t=1744343344"},
{"titre": "Maudits bas sales!", "auteur": "Marie-Millie Dessureault(Auteur)", "resume": "Ça y est, je me suis débarrassée de mon titre de vieille fille finie grâce à l’arrivée de mon bel Alexandre aux noces de ma sœur Léa ! On pourrait maintenant croire qu’elle va me laisser respirer avant d’essayer d’avancer plus vite que moi dans la vie… mais non !Elle profite du brunch post-mariage pour annoncer à tout le monde que son mari et elle se font construire une maison et pendront la crémaillère dans un an. Un an ! Pas question de me faire devancer encore une fois !Nouvelle mission : convaincre mon amoureux d’emménager avec moi. Étape suivante : le persuader qu’on doit acheter notre première demeure. Ah oui… et l’idéal serait que l’idée vienne de lui. Facile, non ?Par chance, Tommie, Maude et Marine pourront m’aider ! Sauf que… les deux premières sont enceintes jusqu’aux oreilles et la troisième n’en peut plus de ramasser les maudits bas sales de son chum. Elle commence même à regretter leur cohabitation…Qu’à cela ne tienne, Alex et moi, ça va fonctionner !", "lien": "https://quebec.pretnumerique.ca/resources/6826530617336e70643b32f2", "categorie": "Roman humoristique", "editeur": "Éditions de Mortagne", "parution": "Mai 2025", "pages": "336", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6561650.jpg?size=large&t=1743435942"},
{"titre": "Plage Laval", "auteur": "Rafaële Germain(Auteur)", "resume": "Lorsque le père de sa fille la quitte après vingt-cinq ans de vie commune, Laurence décide de tourner le dos au monde et de s'installer dans un vieux chalet sur le bord de la rivière des Mille-Îles. Un projet unani-mement décrié par ses proches, mais Laurence n'a que faire de leurs commentaires : à 48 ans, elle considère qu'elle est libre de commettre ses propres erreurs et d'embrasser une saine solitude.Or la vie aura tôt fait de la rattraper, et Laurence va réaliser que ce ne sont pas seulement les rivières qui parfois débordent ; les femmes aussi, même celles qui s'étaient juré qu'elles n'avaient besoin de personne et que les grandes passions étaient loin derrière elles.", "lien": "https://quebec.pretnumerique.ca/resources/687961538f803092c7775b84", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Mai 2025", "pages": "432", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6691461.jpg?size=large&t=1754000197"},
{"titre": "Lake Burntshore", "auteur": "Aaron Kreuter(Auteur)", "resume": "A funny and emotionally resonant coming-of-age novel about one summer of momentous social and political change at a Jewish sleepover campIt’s the summer of 2013 and 21-year-old Ruby, a counselor at Camp Burntshore, can’t wait to supervise a rowdy cabin of 11-year-olds, smoke weed by the fire, and argue about which city make the best bagels. But when Brent, the camp owner’s son, hires Israeli soldiers to deal with a staffing shortfall, Ruby, a committed anti-Zionist, must decide if she’s willing to jeopardize her place at Burntshore to fight Brent over the contentious issues of Jewish belonging and settler colonialism, even as she finds herself falling in love with one of the soldiers, the sweetly handsome Etai.Soon it becomes clear that the conflict is not just about the camp’s internal divisions but also about Burntshore’s relationship with the neighboring Black Spruce First Nation, strained because of Brent’s larger scheme to buy the Crown land surrounding the lake. As campers swim, go canoe tripping, and stage an over-the-top musical, Ruby has to contend with her feelings for Etai while simultaneously trying to save her beloved camp from greed and colonialism. A social satire, romance, and political commentary all in one, Lake Burntshore celebrates the contemporary Jewish world through its most iconic symbol — the often idyllic yet always dramatic summer camp.", "lien": "https://quebec.pretnumerique.ca/resources/6814fdff2757b8a3bfd69fb4", "categorie": "Roman humoristique", "editeur": "ECW Press", "parution": "Avril 2025", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6560102.jpg?size=large&t=1743194522"},
{"titre": "La bombe et l'école", "auteur": "Payam Ebrahimi(Auteur)", "resume": "Par une journée ordinaire, quelque part au Moyen-Orient, de jeunes élèves sont surpris en plein cours d’histoire lorsqu’une bombe atterrit au milieu de leur classe. Mais elle n’explose pas. Elle ne leur était assurément pas destinée... Alors que fait-elle là ? Impossible de la déplacer au risque de la voir éclater. Résignés, les élèves et leur professeur apprennent à vivre avec leur nouvelle camarade de classe, somme toute incongrue, afin de ne pas la brusquer et ainsi éviter le pire.", "lien": "https://quebec.pretnumerique.ca/resources/6830a67c0c3ea39a04db5722", "categorie": "Roman humoristique", "editeur": "Les 400 coups", "parution": "Avril 2025", "pages": "48", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6802976.jpg?size=large&t=1751689256"},
{"titre": "La fourmilière", "auteur": "Michaël Escoffier(Auteur)", "resume": "«Parfait! C’est l’endroit idéal pour construire notre grande fourmilière. Au travail!», s’exclame la reine des fourmis.", "lien": "https://quebec.pretnumerique.ca/resources/680ab1539da475c3f5124c5b", "categorie": "Roman humoristique", "editeur": "Les 400 coups", "parution": "Avril 2025", "pages": "40", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6510729.jpg?size=large&t=1740512017"},
{"titre": "Le leader égaré. Tome 1, La quête de soi", "auteur": "Jean-François Henri(Auteur)", "resume": "« Il faut parfois oublier pour mieux se souvenir et se comprendre. Après tout, derrière tout leader se cache… lui-même, sans masque, sans façade, sans costume. »", "lien": "https://quebec.pretnumerique.ca/resources/67f93978e47b9eb898ee3f48", "categorie": "Roman humoristique", "editeur": "Performance Édition", "parution": "Avril 2025", "pages": "260", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6548516.jpg?size=large&t=1742394672"},
{"titre": "7 très bonnes raisons pour lesquelles les chats sont meilleurs que les chiens", "auteur": "Chiara Baglioni(Auteur)", "resume": "Par un soir pluvieux, Minou se prélasse au bord du feu, une coupe de lait à la main, avec comme mission de convaincre les indécis que les chats sont bien meilleurs que les chiens. Après tout, c’est bien connu : les chats sont agiles et silencieux et ont même longtemps été vénérés par de sages civilisations. Mais ne dit-on pas du chien qu’il est le meilleur ami de l’homme?", "lien": "https://quebec.pretnumerique.ca/resources/680ab1529da475c3f5124c12", "categorie": "Roman humoristique", "editeur": "Les 400 coups", "parution": "Avril 2025", "pages": "48", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6510731.jpg?size=large&t=1740512021"},
{"titre": "Bulletin spécial. Tome 2, Même les coeurs solides peuvent se briser", "auteur": "Geneviève Cloutier(Auteur)", "resume": "C’est officiel, j’ai le cœur solide. Non, je ne fais pas référence à ma déception de savoir que détective Cutie est pris. C’est parce que ma fille Alice apprend à conduire ! J’ai arraché la poignée du plafond de la voiture et j’ai mis mon testament à jour, mais j’ai survécu !Si ce n’était pas suffisant pour tester ma santé cardiaque, ma mère nous a annoncé son mariage… avec mon père. Dans cinq semaines !!! Discrétion et simplicité n’étant pas dans son vocabulaire, ça se passe au Ritz, avec la moitié du bottin de l’UDA. Et il faudrait que j’y sois accompagnée, sinon ça fait vulgaire !Mon boulot de journaliste d’enquête est toujours aussi passionnant, mais le problème d’avoir eu une aventure avec un détective, c’est que tu retombes nécessairement sur lui un jour ou l’autre. Et malgré ma volonté de demeurer professionnelle, je peine à résister à ses yeux doux et à ses belles promesses.Il serait sexy en smoking, non ?", "lien": "https://quebec.pretnumerique.ca/resources/67f9397ae47b9eb898ee403f", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions de Mortagne", "parution": "Mars 2025", "pages": "288", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6510998.jpg?size=large&t=1740524199"},
{"titre": "L'étrange histoire du chevalier Gaspard", "auteur": "Roxane Brouillard(Auteur)", "resume": "Une princesse est enfermée dans une tour par son père, un roi cruel qui souhaite que personne ne l’épouse. Heureusement, la fée marraine confie sa rescousse au chevalier Gaspard. Sur sa fidèle monture, Gaspard se rend à la tour de la vilaine sorcière, gardée par un effroyable dragon cracheur de feu! Jusque-là, tout semble bien aller… Mais Gaspard oublie sa réplique, se fait remplacer par une doublure, puis par un acteur de second rôle qui fait de drôles de voeux avec lesquels la princesse n’est pas tout à fait d’accord…", "lien": "https://quebec.pretnumerique.ca/resources/67ea8ec6ce1b520dd1fa7480", "categorie": "Fantasy", "editeur": "Les 400 coups", "parution": "Mars 2025", "pages": "40", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6510730.jpg?size=large&t=1740512019"},
{"titre": "Entre cousines. Les funérailles", "auteur": "Vivianne Moreau(Auteur)", "resume": "Depuis leurs retrouvailles, il y a un peu plus d’un an, les six cousines Cloutier sont comme des sœurs. Ainsi, lorsque le père de l’une d’elles décède, les autres prennent congé sans hésiter et se rendent en Abitibi – en plein hiver – afin d’assister aux funérailles. Tant pis pour le défunt, elles entendent bien s’amuser et passer du bon temps ensemble ! Au menu : une visite de la mine de Malartic, des repas en gang au resto, du blabla et des fous rires.À l’image de chacune de leurs rencontres, les choses ne se déroulent pas comme prévu. Entre l’arrivée soudaine d’un cousin importun, les remarques acerbes de figures maternelles « bienveillantes » et la découverte de secrets de famille inédits, tout semble concourir à ruiner leur week-end. Les mauvaises nouvelles continueront de pleuvoir et mettront à l’épreuve Joannie, Katia, Laura, Malaïka, Marie-Lou et Virginie, qui se croyaient pourtant soudées par des liens inaltérables.La profonde amitié et la sincère affection partagées entre cousines suffiront-elles à panser toutes ces plaies ?", "lien": "https://quebec.pretnumerique.ca/resources/67d34440a48e27e1f395803c", "categorie": "Roman humoristique", "editeur": "Éditions Jcl", "parution": "Mars 2025", "pages": "282", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6489734.jpg?size=large&t=1739337080"},
{"titre": "Faillite à l'horizon", "auteur": "Mélanie Cousineau(Auteur)", "resume": "Passionnée et fonceuse, Krystel nourrit toujours mille et un projets. Au retour d’un voyage en Amérique centrale avec son copain Ludovick et un couple d’amis, la jeune femme ne rêve à présent que d’une chose : ouvrir un café.Krystel a beau avoir la fibre entrepreneuriale, tout ce qui touche à l’administration la rebute. Elle laisse donc la paperasse quotidienne à son amoureux, pensant pouvoir s’occuper du reste qui, croit-elle, ne saurait être si difficile…Mais tous deux en ont bien vite plein les bras. Dès le jour de l’ouverture, rien ne se déroule comme prévu. Mais où est donc Ludovick lorsqu’elle a besoin de lui ? Optimiste et débrouillarde, la jeune entrepreneure trouve finalement des solutions, mais ce qu’elle ne sait pas encore, c’est que les problèmes qui débouleront sur le petit café de quartier ne font que commencer. Entre les ennuis financiers, la gestion difficile, les chicanes avec son conjoint et ses meilleurs amis qui s’éloignent, le couple de Krystel tiendra-t-il le coup ?", "lien": "https://quebec.pretnumerique.ca/resources/67d34441a48e27e1f395805a", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Mars 2025", "pages": "378", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6488838.jpg?size=large&t=1739228962"},
{"titre": "Antonio Pizza", "auteur": "Francis Juteau(Auteur)", "resume": "Karl livre de la pizza en se laissant bercer par le jazz des nids-de-poule. Il dorlote les chats de ruelle derrière la pizzeria et partage ses soirs avec une galerie de personnages éclatés qui cherchent tous à survivre à la première tempête de l’hiver.", "lien": "https://quebec.pretnumerique.ca/resources/67d34441a48e27e1f39580a4", "categorie": "Roman humoristique", "editeur": "Hamac", "parution": "Mars 2025", "pages": "296", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6470664.jpg?size=large&t=1738395595"},
{"titre": "Arthur le robot aspirateur", "auteur": "Marie Catherine Lapointe(Auteur)", "resume": "Quand Philippe aperçoit le super Boom Max 500 dans la vitrine du quincaillier, c’est le coup de foudre. Il est convaincu que sa famille et lui ont absolument besoin de ce fameux robot aspirateur intelligent. C’est donc avec beaucoup d’excitation et de plaisir que, quelques jours plus tard, il ouvre son cadeau d’anniversaire et découvre Arthur! Parce que, oui, le super aspirateur robot se nommera Arthur. Les jours passent et, si au début c’est la lune de miel, rapidement les petits défauts d’Arthur prennent le dessus et tous commencent à être un peu exaspérés de partager leur quotidien avec le robot. C’est à ce moment-là que Philippe a l’idée de génie de l’offrir à grand-mère. Sceptique au départ, celle-ci trouvera une façon bien à elle de gérer la bête!", "lien": "https://quebec.pretnumerique.ca/resources/67d34441a48e27e1f39580b0", "categorie": "Roman humoristique", "editeur": "Les 400 coups", "parution": "Mars 2025", "pages": "44", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6465828.jpg?size=large&t=1738176441"},
{"titre": "Amitié... en zone grise !", "auteur": "Maryline Dion(Auteur)", "resume": "Thomas et Sarah forment un duo inséparable. Amis depuis dix ans, ils déménagent dans un duplex, et ce, au grand désarroi de leurs amis… Car ces derniers le savent : Sarah est follement amoureuse de Thomas depuis leur première rencontre alors que lui ne partage pas ses sentiments. En fait, il ne cache pas son homosexualité et ne voit en son amie qu’une véritable sœur de cœur. Sarah a beaucoup de difficulté à accepter l’orientation sexuelle de celui qu’elle continue d’appeler « l’homme de sa vie ».C’est alors qu’elle confie à Thomas son désir d’avoir un enfant. Son plan pour tomber enceinte, qui consiste à baiser avec le premier venu, décourage et inquiète son confident de toujours, très protecteur envers elle. Cette stratégie dissimule une manigance sournoise de Sarah, qui espère ainsi qu’il accepte d’être le père de son enfant. La jeune femme parviendra-t-elle à ses fins, malgré sa maladresse ?", "lien": "https://quebec.pretnumerique.ca/resources/67dd7be0ce60c559391a91d5", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Février 2025", "pages": "362", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6460897.jpg?size=large&t=1737759189"},
{"titre": "Rouge", "auteur": "Mona Awad(Auteur)", "resume": "Mirabelle quitte Montréal pour la Californie afin d’y éclaircir les circonstances du décès de sa mère. Son enquête la mène aux portes de la très sélecte Maison de Méduse, un spa somptueux aux apparences de secte auquel sa mère accordait toute sa confiance.", "lien": "https://quebec.pretnumerique.ca/resources/67c0cfb145ac54cbaedaf221", "categorie": "Roman d'épouvante et de surnaturel", "editeur": "Québec Amérique", "parution": "Février 2025", "pages": "558", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6499195.jpg?size=large&t=1740103266"},
{"titre": "Anna", "auteur": "Isabelle Barrette(Auteur)", "resume": "Une carrière florissante en tant que designer d’intérieurdans la grande ville de New York, c’est ce dont Anna Miller a toujours rêvé. Elle vit cette nouvelle aventure aux cotés de sa sœur jumelle Julia, et de ses deux meilleures amies, Cassandra et Rose. Lors de ses nombreux allers-retours entre Montréal et New York, Anna fait la rencontre d’un séduisant agent immobilier, Michael Bolen. Bien qu’elle tombe sous son charme, elle ne souhaite pas s’investir dans une relation sentimentale avec lui. Formant une équipe de feu dans le domaine immobilier, les deux jeunes professionnels décident tout de même de poursuivre leur partenariat.À l’occasion d’une soirée festive, Anna fait la rencontre du groupe rock le plus populaire de l’heure : Perfect Soul. Elle se lie facilement d’amitié avec Carlos, le batteur du groupe, qui partage avec elle une passion pour la course automobile. C’est ainsi qu’il l’invite spontanément à l’accompagner lors de la prochaine course de Julien Leclerc, le célèbre pilote de l’écurie Ferrari, qui est aussi son ami. Surexcitée, la belle célibataire accepte sans se douter qu’elle s’engage sur une route dangereuse. L’histoire d’amour qui se développe bientôt entre le coureur vedette et Anna devient vite passionnelle, mais à chaque virage, une personne les guette… Chloé, l’ex-fiancée diaboliquede Julien !Est-ce que le couple réussira à contourner les nombreux obstacles qui se placeront sur leur piste ?", "lien": "https://quebec.pretnumerique.ca/resources/67afa495d5da865d03e3a416", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Février 2025", "pages": "370", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6433272.jpg?size=large&t=1736676002"},
{"titre": "We Could Be Rats", "auteur": "Emily Austin(Auteur)", "resume": "Instant Bestseller A moving story about two very different sisters, and a love letter to childhood, growing up, and the power of imagination—from the bestselling author of Everyone in This Room Will Someday Be Dead and Interesting Facts About Space.Sigrid hates working at the Dollar Pal but having always resisted the idea of growing up into the trappings of adulthood, she did not graduate high school, preferring to roam the streets of her small town with her best friend Greta, the only person in the world who ever understood her. Her older sister Margit is baffled and frustrated by Sigrid’s inability to conform to the expectations of polite society. But Sigrid’s detachment veils a deeper turmoil and sensitivity. She’s haunted by the pains of her past—from pretending her parents were swamp monsters when they shook the floorboards with their violent arguments to grappling with losing Greta’s friendship to the opioid epidemic ravaging their town. As Margit sets out to understand Sigrid and the secrets she has hidden, both sisters, in their own time and way, discover that reigniting their shared childhood imagination is the only way forward. What unfolds is an unforgettable story of two sisters finding their way back to each other, and a celebration of that transcendent, unshakable bond.", "lien": "https://quebec.pretnumerique.ca/resources/67e19ac64532d729afd79099", "categorie": "Roman humoristique", "editeur": "Scribner Canada", "parution": "Janvier 2025", "pages": "256", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6446583.jpg?size=large&t=1736970998"},
{"titre": "Maudites histoire de c...", "auteur": "Cynthia Maréchal(Auteur)", "resume": "À la clinique dentaire Demers, les histoires de cœur se multiplient et s’enchevêtrent, pimentant le quotidien des employés.Lysanne, la dentiste pressentie pour devenir propriétaire de l’entreprise, rentrera chamboulée d’un voyage au Mexique. Elle aura bien du mal à se remettre de son aventure torride avec le beau Darryl, jusqu’à l’arrivée de Louis, le nouveau dentiste – et rival !Maude recherche pour sa part le brin de folie et d’aventure qui lui apporterait un second souffle. C’est dans des bras aussi inattendus qu’inavouables qu’elle le trouvera enfin.Daphné, la réceptionniste, bouleversera la monotonie de son quotidien en remplaçant son amoureux tatoueur par un nouveau client de la clinique.Francis, l’hygiéniste dentaire, connaît les petits secrets de tout le monde, mais en révèle très peu sur lui-même. Il finira lui aussi par trouver l’âme sœur.Claude Demers, le patron de l’entreprise, sera quant à lui bientôt retraité. Mais il sera aussi divorcé… pour être aussitôt remarié !D’une idylle à l’autre, souvent cocasse et toujours intense, chacun cherchera le chemin qui mène au grand amour… ou à la prochaine conquête !", "lien": "https://quebec.pretnumerique.ca/resources/679be5424e83da844b54e9e5", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Janvier 2025", "pages": "370", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6396536.jpg?size=large&t=1734113137"},
{"titre": "Bisou : le one-man show damné qui n'a presque jamais vu le jour", "auteur": "Jonathan Roberge(Auteur),Jonathan Roberge(Narrateur)", "resume": "Bisou, c’est la transcription (mais pas tout à fait) de ce qui aurait été le tout premier one-man show de Jonathan Roberge. Un spectacle qui devait retracer les malchancesqui ont ponctué la vie de l’humoriste et qui, comble du malheur, aura dû être annulé plus d’une fois en raison du diagnostic de cancer de son fils, d’une pandémie, d’unerécidive, d’un confinement, d’une récidive, d’un reconfinement et de trois autres récidives.Un spectacle tantôt corrosif, tantôt touchant, toujours candide, qui n’aura pas reçu l’approbation du destin…Bisou, Satan ! On va le faire pareil.", "lien": "https://quebec.pretnumerique.ca/resources/6765ad8e1162c4ef1fd82b78", "categorie": "Roman humoristique", "editeur": "Les Éditions Stanké", "parution": "Décembre 2024", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6390608.jpg?size=large&t=1733910218"},
{"titre": "Un bébé... ça presse !", "auteur": "Catherine Bourgault(Auteur)", "resume": "Sally veut un bébé, elle en a la certitude depuis qu’elle est toute petite. L’horloge biologique sonne et elle doit se rendre à l’évidence : étant toujours célibataire à 33 ans, elle n’a plus une seconde à perdre! Puisque toutes ses rencontres sont aussi décevantes les unes que les autres, Sally décide de se tourner vers la coparentalité.Le concept est simple : deux adultes décident d’avoir un bébé ensemble sans se casser la tête avec les aléas de la vie de couple.Pour mener à terme ce projet délicat, Sally peut compter sur le soutien d’Archer, son voisin d’enfance et grand complice de toujours, qu’elle héberge temporairement. S’il n’approuve pas particulièrement l’idée que Sally se reproduise avec un inconnu, il refuse surtout qu’elle se fasse avoir par un «arnaqueur». Mais Archer n’a pas été tout à fait honnête avec Sally... Alors que son amie croit qu’il revient de voyage, il sort en réalité d’un centre de désintox. Il souhaite à présent reprendre sa vie en main: nouvel emploi, nouveau look.Avec tous ces changements, la relation chaste et innocente qu’il entretenait avec Sally ne peut qu’évoluer. Et si le papa qu’elle cherche se trouvait devant ses yeux depuis tout ce temps ?", "lien": "https://quebec.pretnumerique.ca/resources/6740edbcd5521baacee4a61e", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Novembre 2024", "pages": "378", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6291247.jpg?size=large&t=1729515901"},
{"titre": "Danse avec moi", "auteur": "Mélanie Cousineau(Auteur)", "resume": "Avec les années, la passion s’est diluée entre Geneviève et Charles-Antoine. Parents de jumeaux qui grandissent à vue d’œil, ils partagent leur quotidien depuis plus de 20 ans. Mais à travers la routine effrénée de la vie, les amoureux se sont égarés dans la parentalité.Maintenant que leurs enfants sont des adolescents, le couple peut enfin se retrouver, mais exit la fougue et la légèreté d’antan ! Ayant davantage le sentiment de vivre avec un coloc qu’avec un conjoint, Geneviève se donne finalement pour mission de raviver la flamme. Après avoir consulté ses pétillantes amies, elle décide secrètement d’inscrire son conjoint et elle à des cours dedanse… country.Mis devant le fait accompli, Charles-Antoine est réticent jusqu’à ce qu’il y rencontre une ancienne connaissance du secondaire, qui l’incite à lâcher son fou. Est-ce que ce sera suffisant pour que le couple emboîte le même pas ? Mais, surtout, saura-t-il retrouver la passion qui l’animait autrefois ?  z", "lien": "https://quebec.pretnumerique.ca/resources/672e5cb28145b9de7cc05beb", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Novembre 2024", "pages": "378", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6178265.jpg?size=large&t=1728063919"},
{"titre": "Bulletin spécial. 1, On n'oublie jamais son premier french", "auteur": "Geneviève Cloutier(Auteur)", "resume": "Dans 3, 2, 1… « Ici Isabelle Bérubé, en direct de... »Même après avoir prononcé cette phrase des milliers de fois, j’ai encore des papillons dans le ventre quand je prends le micro. J’adore mon métier de journaliste radio et je n’ai qu’un objectif : révéler la vérité au monde. Un psychologue pourrait lier cette obsession à ma mère. Grande actrice de sa génération, Gisèle De Blois vit plutôt pour raconter des histoires et embellir les faits selon ce qui la met le plus en valeur.Mais bon, la psychanalyse devra attendre, mon horaire étant rempli par ma carrière et par ma fille de seize ans, Alice. Pour faire plaisir à son nouveau crush, cette dernière a d’ailleurs décidé de participer à un grandeur nature déguisée en elfe. Pas le choix de m’en mêler si je ne veux pas que ça dégénère en mariage médiéval, cette histoire-là !D’après mon entourage, je devrais me concentrer sur ma vie amoureuse. Comme si j’avais le temps… Mais quand mon fantasme de jeunesse croise ma route, je songe fortement à en trouver. Après tout, j’ai un premier french agrémenté de broches à lui faire oublier !", "lien": "https://quebec.pretnumerique.ca/resources/6724dbfa51bcf839ff027e90", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions de Mortagne", "parution": "Octobre 2024", "pages": "268", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6167135.jpg?size=large&t=1729710781"},
{"titre": "Chats sur ordonnance", "auteur": "Syou Ishida(Auteur)", "resume": "Bienvenue à la Clinique psychologique Nakagyô. Un centre de soins situé au coeur de Kyoto, au fond d'une ruelle sombre, particulièrement difficile à trouver.Assisté de son infirmière Chitose, le docteur Nike y reçoit des patients de tous horizons. Sa particularité ? Ne pas prescrire des médicaments, mais... des chats !Un jeune homme harcelé au travail, un père de famille désemparé, une mère qui a du mal à communiquer avec sa fille, une créatrice de mode trop perfectionniste vont en faire l'expérience.Que leur révéleront ces êtres capricieux et délicats, exigeants mais si charmants ? Et si les traitements prenaient des formes totalement inattendues ?Drôle, subtil et réconfortant, ce roman best-seller au Japon vous délivrera peut-être les clés du bonheur !", "lien": "https://quebec.pretnumerique.ca/resources/67cb5b53024521514659696f", "categorie": "Chats (animaux de compagnie)", "editeur": "Albin Michel", "parution": "Octobre 2024", "pages": "320", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6291056.jpg?size=large&t=1753996090"},
{"titre": "Un homme pour Noël", "auteur": "Alexandra Roy(Auteur)", "resume": "Quelques semaines avant les festivités de décembre, Marie Parissi, animatrice pour Pomme Rouge TV et célibataire depuis peu, apprend que sa mère organise une croisière familiale avec ses sœurs et leurs conjoints. Quelle joie ! Ce voyage tombe à point pour lui faire oublier sa vie amoureuse lamentable.Or, la jeune femme déchante vite lorsqu'elle comprend que les cabines luxueuses promises sont des suites romantiques ! Pas question de partir en solo… Sur un coup de tête, elle décide alors de s’inscrire sur un site de rencontre, et de rechercher un prétendant qui accepterait de l’accompagner. Après tout, quel est le pire qui puisse arriver ?Son quotidien devient vite pimenté quand son nouveau patron – pour qui elle en pince – la parachute à la tête d’une émission de variétés. Pour compliquer le tout, entre ses quelques sorties chaque fois un peu plus intenses avec un chroniqueur vin connu, elle reçoit aussi les messages d’un mystérieux admirateur, un certain « Monsieur Noël »… Marie trouvera-t-elle un homme à la hauteur de ses espérances ? Si seulement la magie des fêtes pouvait opérer…", "lien": "https://quebec.pretnumerique.ca/resources/671baf8ec49d29702f171c66", "categorie": "Manga et bande dessinée de style asiatique", "editeur": "Les Editeurs RÉUNIS", "parution": "Octobre 2024", "pages": "386", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6165909.jpg?size=large&t=1727098363"},
{"titre": "Clichés de Noël et petits films quétaines", "auteur": "Julie Audet(Auteur)", "resume": "Depuis que son ex l’a quittée un 24 décembre, Gwendoline Lapointe déteste profondément Noël. Afin de lui permettre de renouer avec l’esprit des fêtes, ses parents lui offrent un cadeau dont elle se serait bien passée : un séjour d’une semaine dans une auberge où, en compagnie d’autres célibataires, elle devra participer à des activités thématiques propices à l’amour.La jeune femme se rend sur les lieux à reculons, habitée par le fol espoir de gâcher les animations de ce camp de vacances pour adultes à faire grincer les dents. À la cafétéria, elle rencontre Natacha, avec qui elle conclut un marché : Gwendoline va l’aider à dénicher le meilleur parti parmi les candidats présents et, en retour, sa nouvelle amie la laissera ajouter sa touche grincheuse aux activités et en dénoncer haut et fort tous les clichés.C’est ainsi que, comme dans les films à l’eau de rose qu’elle abhorre, Gwendoline sera jumelée au souriant Jean-Pascal, qui fera battre son cœur de glace à un rythme infernal. Saura-t-il percer sa carapace… et réveiller son petit côté quétaine ?", "lien": "https://quebec.pretnumerique.ca/resources/67083d4b11b5d58063a0df7d", "categorie": "Roman humoristique", "editeur": "Éditions Jcl", "parution": "Octobre 2024", "pages": "298", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6104192.jpg?size=large&t=1726023797"},
{"titre": "Miss Poutine", "auteur": "Dominique de Loppinot(Auteur)", "resume": "Madeleine Germain se retrouve devant rien. Elle n’a plus de restaurant, plus de travail, plus de projets. Et toujours pas de chum. Alors que la plupart de ses amies sont casées, sa vie intime stagne depuis que son ex a déménagé en Italie. Pour la première fois, la talentueuse cheffe est libre comme l’air et peut tout accomplir. Mais hors de question qu’elle se remette aux fourneaux de sitôt.Au cours d’une soirée bien arrosée en compagnie de Majorie, son ancienne coloc, Madeleine perd un pari en jouant aux fléchettes. Résultat : elle partira en voyage, et c’est au Salvador qu’elle devra poser ses valises. À elle l’aventure, le dépaysement ! Sur place, elle suscite la convoitise de Juan, le dévoué gérant de l’épicerie du coin, de Fabrice, un touriste français au charme irrésistible, et de Gerardo, le tatoué propriétaire du bar à smoothies jouxtant l’auberge de jeunesse.Chassez le naturel et il revient au galop : Madeleine tombe sur un petit local à louer à deux pas de la plage. Le spot est parfait pour ouvrir un shack à poutine. Arrivera-t-elle à reprendre goût à cet univers de la restauration qu’elle voulait tant fuir ? Et se laissera-t-elle enfin porter par l’exquise vague de l’amour ?", "lien": "https://quebec.pretnumerique.ca/resources/67083d4a11b5d58063a0df5f", "categorie": "Roman humoristique", "editeur": "Éditions Jcl", "parution": "Octobre 2024", "pages": "290", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6104190.jpg?size=large&t=1726023794"},
{"titre": "La fois où... j'ai dansé avec une cigogne", "auteur": "Amélie Dubois(Auteur)", "resume": "Mon nom est Mali Allison ; psy de formation et écrivaine de passion. Dernièrement, j’ai mal analysé une situation au point de me retrouver dans le champ de patates jusqu’au cou.Moi qui pensais avoir les yeux bien en face des trous…C’est ainsi que le Camino Francès en Espagne m’a reconvoquée pour une oisive marche d’un mois. A priori, je savais à quoi m’attendre ; mes New Balance 574 aux pieds, j’allais réfléchir tout en cheminant au gré des trois défis – physique, psychologique et spirituel – qui parsèment Compostelle, dans une symbiose enrichissante avec les autres pèlerins-pin-pin. Je prévoyais, à temps perdu, boire du vin exquis, distribuer des bracelets aussi jaunes que les flèches nous saluant à chaque détour, et décharger mon lourd ballot émotionnel à la Cruz de Ferro. Merci, bonsoir !Or, tel n’était pas le plan du Camino pour moi…J’ai plutôt affronté le défi physique de danser un swing, chargée d’une grogne inattendue plus éprouvante que tous mes bobos réunis, avant de voir des fantômes à grandes dents du passé venir me giguer dans le coco durant tout mon défi psychologique. Comme dessert, j’ai aperçu l’impermanence de la vie dans des yeux gris, pour ensuite valser avec un oiseau en guise de défi spirituel… Tout un programme.Ce que je retiens de ce maelström, c’est qu’avant de vouloir « pèleriner », il faut d’abord savoir danser… avec ou sans cigogne !", "lien": "https://quebec.pretnumerique.ca/resources/67083d4a11b5d58063a0df6f", "categorie": "Roman d'aventures", "editeur": "Les Editeurs RÉUNIS", "parution": "Octobre 2024", "pages": "402", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6104199.jpg?size=large&t=1726023811"},
{"titre": "Les mères parfaites", "auteur": "Camille Beaulieu(Auteur)", "resume": "Liv Watier n’a pas de réel talent dans la vie. Mais être unemaman, ça, elle sait faire ! Quand elle s’occupe de ses jumeaux et de son bébé, elle se sent utile et appréciée. Malheureusement, son mari refuse d’avoir un quatrième enfant afin qu’elle puisse retourner en congé de maternité. Avec l’aide d’une amie, elle trouve la solution idéale pour gagner de l’argent tout en restant à la maison : créer une page Instagram dont le but est d’inspirer les mères à devenir une meilleure version d’elles-mêmes.Le nombre de followers de Liv ne tarde pas à exploser. Sur son fil Insta, les publications parfaites s’enchaînent. Toutefois, l’envers du décor est loin d’être idyllique… Son couple bat de l’aile. Ses enfants se chicanent, se salissent et lèvent le nez sur les repas. Les autres influenceuses usent de méchancetés pour l’intimider. Tout le contraire de ce qu’elle affiche, quoi !Liv arrivera-t-elle à maintenir les apparences alors que le vernis de son monde de rêve commence à craquer ? Et si elle pouvait obtenir ce qu’elle désire sans les réseaux sociaux et leur écran de fumée ?", "lien": "https://quebec.pretnumerique.ca/resources/6724dbfb51bcf839ff027ee9", "categorie": "Roman humoristique", "editeur": "Éditions Jcl", "parution": "Octobre 2024", "pages": "314", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6104194.jpg?size=large&t=1726023800"},
{"titre": "Noir obscur", "auteur": "Sébastien Duguay(Auteur)", "resume": "Noir obscur présente des personnages noyés, liquéfiés, hachés, mis en boîte, écrasés, brûlés ou encore guillotinés. L’esthétique de l’œuvre de Sébastien Duguay (scénario) et Ghyslain Duguay (dessin) rappelle celle du film noir. Pourtant, à travers toute cette noirceur, se profilent des récits empreints d’humanité, d’humour surtout grinçant et de tendresse. Dans un mélange des genres étonnant, cette bande dessinée qui emprunte parfois à la poésie crée l’étonnement en quatre cases. L’humour noir qui s’en dégage peut provoquer l’hilarité et parfois un rire jaune...", "lien": "https://quebec.pretnumerique.ca/resources/673e3cadcfa375a9b0409972", "categorie": "Romans graphiques, livres de bande dessinée: policiers et thrillers", "editeur": "Station T", "parution": "Octobre 2024", "pages": "114", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6102035.jpg?size=large&t=1725951731"},
{"titre": "Fort Alamo", "auteur": "Fabrice Caro(Auteur)", "resume": "\"Alors qu'autour de moi tombaient les corps, Fort Alamo était en passe d'être pris.\"", "lien": "https://quebec.pretnumerique.ca/resources/6793e027eb8a1beb56ab6316", "categorie": "Roman humoristique", "editeur": "Editions Gallimard", "parution": "Octobre 2024", "pages": "192", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6098309.jpg?size=large&t=1725890706"},
{"titre": "La mère patrie", "auteur": "Maxime Blanchard(Auteur)", "resume": "Aucune époque n'a été aussi idiote. Jérôme Dagenais, le protagoniste de La mère patrie, en est convaincu. Il tente de conjurer la bêtise de son temps, s'évadant du présent pour retrouver son histoire. Il lit des livres oubliés, traverse des villages rayés de la carte, découvre des villes insoupçonnées. Gertrude Lemoyne et Robert Viau, Gagnon et Joutel, Tende, Cardiff et Östersund lui rappellent un passé qui l'émeut et le pays qu'il a tant voulu. Contre un Québec prosaïque et provincial, contre un monde insipide et arrogant, il lui reste la nostalgie coléreuse d'une élégie.", "lien": "https://quebec.pretnumerique.ca/resources/66f5ba5164970fbe99a59413", "categorie": "Roman humoristique", "editeur": "Vlb éditeur", "parution": "Septembre 2024", "pages": "240", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6156606.jpg?size=large&t=1754002161"},
{"titre": "Du côté du Szechuan", "auteur": "Philippe Chagnon(Auteur)", "resume": "Inspiré par la désinformation quotidienne et l’ironie de l’époque actuelle, Du côté du Szechuan se veut un roman divertissant et drôle. Sans être une suite de L’essoreuse à salade, l’action se déroule directement après les événements de ce premier roman paru aux éditions Hamac. Le récit se terminait avec la disparition inexpliquée de Joanie, une artiste peintre contemporaine en vogue  ̶  et en peine d’amour.Du côté du Szechuan se divise en trois parties et propose différentes versions d’une seule et même situation, à savoir l’enlèvement de Joanie par un ou des malfrats. Nous la suivons donc avec curiosité à travers ces divers récits, tentant d’éclaircir par nous-même cette situation inusitée. Est-ce vraiment un enlèvement ? Est-ce une arnaque ou une orchestration ? Est-ce un complot artistique ou une stratégie commerciale et publicitaire ? Quelle est donc la vérité ?", "lien": "https://quebec.pretnumerique.ca/resources/66f5ba5564970fbe99a59580", "categorie": "Roman humoristique", "editeur": "Hamac", "parution": "Septembre 2024", "pages": "112", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6084279.jpg?size=large&t=1724355876"},
{"titre": "Mariage par contumace", "auteur": "Nouemsi Njiké(Auteur)", "resume": "Une simple visite à la banque peut mettre une vie sens dessus dessous. C’est ce qu’Olivia Lavigne, jeune femme au fort caractère, apprend à ses dépens quand on lui refuse une marge de crédit parce que son mari vient de contracter un prêt. Or, elle n’est pas mariée… du moins, à ce qu’elle sache.", "lien": "https://quebec.pretnumerique.ca/resources/66ed9909c52a5bbad6c68aae", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions Prise de parole", "parution": "Septembre 2024", "pages": "216", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6145426.jpg?size=large&t=1726265108"},
{"titre": "L'amour animal", "auteur": "Ghislain Taschereau(Auteur),Ghislain Taschereau(Auteur)", "resume": "Tout frais sorti de son dernier stage en clinique, le docteur Denis Dutilleul est engagé comme vétérinaire au Zoo de Grande Baie. Charles Lelièvre, son patron, accueille un jeune homme plutôt bizarre. En effet, le puceau Dutilleul part en transe et se projette dans des mondes fantasmés dès qu'il est secoué par des émotions inattendues. Est-ce ce bouillonnant cerveau qui lui permet de communiquer avec les animaux ? Est-ce grâce à lui qu'il arrive à parler sexualité avec la cane, le panda ou le lion ? Qu'il tourne une chorégraphie haute en couleur avec le paon? Qu'il entend le hip-hop de l'hippopotame? Découvrez-le dans L'amour animal...", "lien": "https://quebec.pretnumerique.ca/resources/66e3535784ca5ee3c39332c0", "categorie": "Humour", "editeur": "Les Éditions de l'Individu", "parution": "Septembre 2024", "pages": "276", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6094276.jpg?size=large&t=1725646909"},
{"titre": "How to Leave the House", "auteur": "Nathan Newman(Auteur)", "resume": "“Profound—and profoundly sidesplitting.” —Bobby Finger, The New York TimesIt's Natwest's last day before he leaves for university, and there's only one thing on his mind: the deeply embarrassing package he ordered to his house—which still hasn't arrived. He won't leave town without it. Any alternative is too distressing to consider. . .This is the story of twenty-four hours in the life of Natwest, and his small-town odyssey in pursuit of the missing package. And yet it's also the story of a middle-aged dentist who dreams of being a respected artist—but the only thing he can seem to paint is the human mouth. And it's the story of a tortured imam involved in a quasi-romantic entanglement with the local vicar; and an octogenerian mourning the death of her secretive husband; and a troubled teenager whose nudes have leaked on the internet. It's the story of Natwest's obnoxious ex-boyfriend, and his class-traitor mother and her childhood boyfriend, and the life-changing secrets he knows about Natwest's past.Alternating between Natwest's idiosyncratic inner world and the perspectives of the other characters—and dazzling in its energy, imagination and originality—this is an outrageously funny and tenderly moving story about being connected to everyone and everything at all times; about love, friendship, and the lies we tell ourselves; about unhappy endings, happy endings—and whether anything really is as simple as one or the other.", "lien": "https://quebec.pretnumerique.ca/resources/66c66077cde917bdaf03f411", "categorie": "Roman humoristique", "editeur": "Viking", "parution": "Août 2024", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6060747.jpg?size=large&t=1722310308"},
{"titre": "Hanter Villeray", "auteur": "Gabrielle Caron(Auteur)", "resume": "Maude est morte. Elle est morte mais elle est toujours là. Pourquoi ? Elle ne le sait pas. Malheureusement, être un fantôme ne vient pas avec un manuel d'instructions. Elle ne sait même pas comment elle est morte.Dans son appartement, elle assiste à son après-vie : sa veillée funèbre, ses proches qui vident son logement, la nouvelle locataire qui prend sa place.Légèreté et introspection profonde se côtoient. Évidemment, Maude n'est pas le seul fantôme en ville ; elle en rencontrera quelques-uns qui partageront avec elle leur histoire et leur sagesse.Maude est morte mais elle découvre la vie pourtant. Est-ce que c'est sa nouvelle destinée de hanter Villeray ?", "lien": "https://quebec.pretnumerique.ca/resources/66e3535c84ca5ee3c3933466", "categorie": "Fantasy", "editeur": "Stanké", "parution": "Août 2024", "pages": "272", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/6072217.jpg?size=large&t=1753998536"},
{"titre": "Things Go Flying", "auteur": "Shari Lapena(Auteur)", "resume": "The brilliant and darkly hilarious debut novel about how the past can come back to haunt you (literally) by the New York Times bestselling author of Everyone Here Is Lying, Shari Lapena.Harold Walker, desperately average, is in the throes of a mid-life depression. His wife Audrey clings to an illusory sense of control—over their home, their teenaged sons, Dylan and John, and her own explosive secret. The death of a long-estranged friend triggers a series of perturbing events that catapults Harold out of his La-Z-Boy and throws the household into chaos. Things go flying when the dead begin communicating with Harold, leaving Audrey's secret vulnerable to exposure, and Harold more confused than ever. What these familiar voices from the afterlife ultimately reveal is just how little the living know about living.", "lien": "https://quebec.pretnumerique.ca/resources/66db322cb660b84384745b85", "categorie": "Roman humoristique", "editeur": "Doubleday Canada", "parution": "Juillet 2024", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6019840.jpg?size=large&t=1721274153"},
{"titre": "The Wedding People", "auteur": "Alison Espach(Auteur)", "resume": "The runaway New York Times bestsellerA Today Show #ReadwithJenna Book Club Pick, New York Times Book Review Editors’ Choice, and a #1 Indie Next Pick Named a Best Book of the Year by The Guardian, Time, Chicago Tribune Biblioracle, HuffPost, US Magazine, Elle, Real Simple, and GlamourA propulsive and uncommonly wise novel about one unexpected wedding guest and the surprising people who help her start anew. It’s a beautiful day in Newport, Rhode Island, when Phoebe Stone arrives at the grand Cornwall Inn wearing a green dress and gold heels, not a bag in sight, alone. She’s immediately mistaken by everyone in the lobby for one of the wedding people, but she’s actually the only guest at the Cornwall who isn’t here for the big event. Phoebe is here because she’s dreamed of coming for years—she hoped to shuck oysters and take sunset sails with her husband, only now she’s here without him, at rock bottom, and determined to have one last decadent splurge on herself. Meanwhile, the bride has accounted for every detail and every possible disaster the weekend might yield except for, well, Phoebe and Phoebe's plan—which makes it that much more surprising when the two women can’t stop confiding in each other. In turns absurdly funny and devastatingly tender, Alison Espach’s The Wedding People is ultimately an incredibly nuanced and resonant look at the winding paths we can take to places we never imagined—and the chance encounters it sometimes takes to reroute us.", "lien": "https://quebec.pretnumerique.ca/resources/66db322ab660b84384745ad6", "categorie": "Roman humoristique", "editeur": "Henry Holt and Co.", "parution": "Juillet 2024", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/6014349.jpg?size=large&t=1746008870"},
{"titre": "The Paradise Problem", "auteur": "Christina Lauren(Auteur)", "resume": "Christina Lauren, the instant New York Times bestselling and “reigning romance queens” (PopSugar) of modern classics such as The Unhoneymooners and Love and Other Words, returns with a swoonworthy novel following the buttoned-up heir of a grocery chain and his free-spirited artist ex as they fake their relationship in order to receive a massive inheritance.Anna Green thought she was marrying Liam “West” Weston for access to subsidized family housing while at UCLA. She also thought she’d signed divorce papers when the graduation caps were tossed, and they both went on their merry ways.  Three years later, Anna is a starving artist living paycheck to paycheck while West is a Stanford professor. He may be one of four heirs to the Weston Foods conglomerate, but he has little interest in working for the heartless corporation his family built from the ground up. He is interested, however, in his one-hundred-million-dollar inheritance. There’s just one catch.  Due to an antiquated clause in his grandfather’s will, Liam won’t see a penny until he’s been happily married for five years. Just when Liam thinks he’s in the home stretch, pressure mounts from his family to see this mysterious spouse, and he has no choice but to turn to the one person he’s afraid to introduce to his one-percenter parents—his unpolished, not-so-ex-wife.  But in the presence of his family, Liam’s fears quickly shift from whether the feisty, foul-mouthed, paint-splattered Anna can play the part to whether the toxic world of wealth will corrupt someone as pure of heart as his surprisingly grounded and loyal wife. Liam will have to ask himself if the price tag on his flimsy cover story is worth losing true love that sprouted from a lie.", "lien": "https://quebec.pretnumerique.ca/resources/6765bba1189c1555bd9efc2e", "categorie": "Roman abordant un mode de vie", "editeur": "Gallery Books", "parution": "Mai 2024", "pages": "352", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/5920103.jpg?size=large&t=1751535668"},
{"titre": "All Fours", "auteur": "Miranda July(Auteur)", "resume": "A NEW YORK TIMES TOP TEN BOOK OF THE YEARA WASHINGTON POST NOTABLE BOOK OF THE YEARONE OF TIME MAGAZINE’S TOP 10 FICTION BOOKS OF 2024 ONE OF NPR’S “BOOKS WE LOVE” 2024NAMED A BEST BOOK OF THE YEAR BY:THE NEW YORKER ● VOGUE ● FINANCIAL TIMES ● OPRAH DAILY ● VULTURE ● VOXThe New York Times bestselling author returns with an irreverently sexy, tender, hilarious and surprising novel about a woman upending her life“A frank novel about a midlife awakening, which is funnier and more boldly human than you ever quite expect . . . nothing short of riveting.” —Vogue“All Fours has spurred a whisper network of women fantasizing about desire and freedom. . . . It’s the talk of every group text.\"—The New York Times“All Fours possessed me. I picked it up and neglected my life until the last page, and then I started begging every woman I know to read it as soon as possible.” —The CutA semi-famous artist announces her plan to drive cross-country, from LA to NY. Thirty minutes after leaving her husband and child at home, she spontaneously exits the freeway, checks into a nondescript motel, and immerses herself in an entirely different journey.Miranda July’s second novel confirms the brilliance of her unique approach to fiction. With July’s wry voice, perfect comic timing, unabashed curiosity about human intimacy, and palpable delight in pushing boundaries, All Fours tells the story of one woman’s quest for a new kind of freedom. Part absurd entertainment, part tender reinvention of the sexual, romantic, and domestic life of a forty-five-year-old female artist, All Fours transcends expectation while excavating our beliefs about life lived as a woman. Once again, July hijacks the familiar and turns it into something new and thrillingly, profoundly alive.", "lien": "https://quebec.pretnumerique.ca/resources/67ab70e6eed07d049d2c0b06", "categorie": "Roman humoristique", "editeur": "Riverhead Books", "parution": "Mai 2024", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/5920969.jpg?size=large&t=1748004686"},
{"titre": "The Good Part", "auteur": "Sophie Cousens(Auteur)", "resume": "Is living the life you’ve wished for really a dream come true?Lucy Young is twenty-six and tired. Tired of fetching coffees for senior TV producers, sick of going on disastrous dates, and done with living in a damp flat with roommates who never buy toilet paper. After another disappointing date, Lucy stumbles upon a wishing machine. Pushing a coin into the slot, Lucy closes her eyes and wishes with all her might: Please, let me skip to the good part of my life.When she wakes the next morning to a handsome man, a ring on her finger, a high-powered job, and two storybook-perfect children, Lucy can’t believe this is real—especially when she looks in the mirror, and staring back is her own fortysomething face. Has she really skipped ahead like she’s always wanted, or has she simply forgotten a huge chunk of her life? As Lucy begins to embrace new relationships and the perks of maturity, she’ll have to ask herself: Can she go back to her previous life, and if so, can she stand to leave the good part behind?", "lien": "https://quebec.pretnumerique.ca/resources/657767396df9650001c9fe0e", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "G.P. Putnam's Sons", "parution": "Novembre 2023", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/5679029.jpg?size=large&t=1733894456"},
{"titre": "The Book of Beginnings", "auteur": "Sally Page(Auteur)", "resume": "**Sally Page's remarkable new novel The Secrets of Flowers is available now**From the author of the phenomenal bestseller The Keeper of Stories, comes an utterly beautiful and charming novel full of mystery and secrets waiting to be uncovered…‘Filled with compassion and insight … a true ode to friendship’ HAZEL PRIOR‘Masterful storytelling’ CELIA ANDERSON‘A powerful ode to friendship’FabulousHer new chapter starts now…Jo Sorsby is hiding from her past when she agrees to run her uncle’s beloved stationery shop. Glimpsing the lives of her customers between the warm wooden shelves, as they scribble little notes and browse colourful notebooks, distracts her from her bruised heart.When she meets Ruth, a vicar running from a secret, and Malcolm, a septuagenarian still finding himself, she suddenly realizes she isn’t alone.They each have a story that can transform Jo’s life… if only she can let them in.The perfect gift for book lovers, The Keeper of Stories meets The Lost Bookshop in this gorgeous novel about secrets, second chances and finding friendship in the most unlikely places.Netgalley reviewers LOVE The Book of Beginnings!'Another extraordinary read by the author of The Keeper of Stories' ⭐⭐⭐⭐⭐'What a gem of a book!'⭐⭐⭐⭐⭐'Everything about the story moved me'⭐⭐⭐⭐⭐'I am in awe of Sally Page’s writing' ⭐⭐⭐⭐⭐'So refreshingly original' ⭐⭐⭐⭐⭐'You just have to read it' ⭐⭐⭐⭐⭐'A read cover-to-cover-in-one-sitting book that gives all the feels' ⭐⭐⭐⭐⭐'Wonderful, just wonderful'⭐⭐⭐⭐⭐", "lien": "https://quebec.pretnumerique.ca/resources/66324803657ad6274347d38b", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "HarperCollins", "parution": "Septembre 2023", "pages": "416", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/5630264.jpg?size=large&t=1725941648"},
{"titre": "Everyone in My Family Has Killed Someone", "auteur": "Benjamin Stevenson(Auteur)", "resume": "Knives Out and Clue meet Agatha Christie and The Thursday Murder Club in this “utterly original” (Jane Harper), “not to be missed” (Karin Slaughter), fiendishly clever blend of classic and modern murder mystery.“A witty twist on classic whodunits… Stevenson not only 'plays fair,' he plays the mystery game very, very well.” -- Maureen Corrigan, Washington PostEveryone in my family has killed someone. Some of us, the high achievers, have killed more than once. I’m not trying to be dramatic, but it is the truth. Some of us are good, others are bad, and some just unfortunate.I’m Ernest Cunningham. Call me Ern or Ernie. I wish I’d killed whoever decided our family reunion should be at a ski resort, but it’s a little more complicated than that.Have I killed someone? Yes. I have.Who was it?Let’s get started.EVERYONE IN MY FAMILY HAS KILLED SOMEONEMy brotherMy stepsisterMy wifeMy fatherMy motherMy sister-in-lawMy uncleMy stepfatherMy auntMe", "lien": "https://quebec.pretnumerique.ca/resources/6475ea919790e50001b59f17", "categorie": "Roman humoristique", "editeur": "Mariner Books", "parution": "Janvier 2023", "pages": "384", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4504957.jpg?size=large&t=1744476168"},
{"titre": "Ce qui se passe au camping reste au camping", "auteur": "Amélie Dubois(Auteur)", "resume": "Caroline, Katia et Vicky expérimentent pour la toute première fois les joies et aléas du camping traditionnel, en compagnie de leur tendre concubin. Rêvant d’une nature sauvage sous une voûte étoilée, de balades en canot sur un lac miroitant l’azur et de s’mores, fondant doucement au-dessus de la braise, au son d’un air de Beau Dommage, nos juilletistes découvriront à leur grand désarroi une réalité quelque peu divergente.Alors qu’ils débarquent au camping Smith’s, in Ontario, en pleines festivités du Noël des campeurs, les trois duos n’auront d’autre choix que se mêler à la kermesse qui bat son plein. À travers une pléiade de personnages tous plus singuliers les uns que les autres, ils en verront de toutes les couleurs, se moquant entre eux de cette curieuse mascarade. Or, cette soirée plus qu’étrange ne sera rien comparé à la redoutable épreuve qui s’ensuivra. Les trois couples devront, le temps d’une nuit, dompter Dame Nature, et ce, sans aucun équipement. Ils feront face à une rusticité des plus arides, le tout accompagné d’une proximité – non consentante – avec la faune qui rôde furtivement… Mais comment ont-ils pu se retrouver ainsi perdus en forêt, au milieu de nulle part, sans arsenal de survie ? Est-ce la faute des filles et de leurs fréquentations peu recommandables, ou plutôt celle des gars, étant donné leur légendaire planification défaillante ?Espérons que nos survivalistes du dimanche feront mentir l’adage populaire voulant que « la nature gagne toujours ». Enjoy your stay !", "lien": "https://quebec.pretnumerique.ca/resources/6352a41c9df1910001db6cd7", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Octobre 2022", "pages": "402", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4755775.jpg?size=large&t=1663612239"},
{"titre": "Rosa's Very Own Personal Revolution", "auteur": "Eric Dupont(Auteur),Peter McCambridge(Auteur)", "resume": "Rosa Ost grows up in Notre-Dame-du-Cachalot, a tiny village at the end of the world, where two industries are king: paper and Boredom. The only daughter of Terese Ost (a fair-to-middling trade unionist and a first-rate Scrabble player), the fate that befalls Rosa is the focus of this tale of long journeys and longer lives, of impossible deaths, unwavering prophecies, and unsettling dreams as she leaves her village for Montreal on a quest to summon the westerly wind that has proved so vital to the local economy.", "lien": "https://quebec.pretnumerique.ca/resources/63321e7f88db09000105aef2", "categorie": "Roman humoristique", "editeur": "Qc Fiction", "parution": "Août 2022", "pages": "256", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4738315.jpg?size=large&t=1701818461"},
{"titre": "Diane n'est pas sortie du boisNouvelle vacancière", "auteur": "Marie-Renée Lavoie(Auteur)", "resume": "Il fait chaud, la ville est insupportable en été, surtout après si longtemps à contempler alternativement les murs de la maison et l'écran de l'ordinateur. Diane et Claudine, on les comprend, souhaitent désespérément s’évader en nature, que leur rosé ne soit pas seul à prendre le frais. Sauf que des chalets à portée de leur budget, ça n’existe tout simplement pas. Survient le miracle Madeleine : leur vieille amie est prête à leur prêter sa petite cabane au bord d’un lac – du moment qu’elle peut sortir de sa résidence aux règles rigides et être de l’aventure. Au fond, pourquoi pas? La « cousine Amanda » a l’air de trouver que c’est une bonne idée… Mais cette cousine est-elle qui l’on croit?", "lien": "https://quebec.pretnumerique.ca/resources/60ff20c723579405af1e33c2", "categorie": "Nouvelles", "editeur": "Éditions XYZ", "parution": "Août 2022", "pages": "31", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/08/664f6ffb3bd2d4557b5b16fe0eefdfa53faea2.jpg?h=-&w=200"},
{"titre": "Part of Your World", "auteur": "Abby Jimenez(Auteur)", "resume": "A refreshingly modern fairy tale and instant New York Times bestseller that Love Hypothesis author Ali Hazelwood hails as \"an uplifting, feel-good, romantic read.\"  After a wild bet, gourmet grilled-cheese sandwich, and cuddle with a baby goat, Alexis Montgomery has had her world turned upside down. The cause: Daniel Grant, a ridiculously hot carpenter who’s ten years younger than her and as casual as they come—the complete opposite of sophisticated city-girl Alexis. And yet their chemistry is undeniable. While her ultra-wealthy parents want her to carry on the family legacy of world-renowned surgeons, Alexis doesn’t need glory or fame. She’s fine with being a “mere” ER doctor. And every minute she spends with Daniel and the tight-knit town where he lives, she’s discovering just what’s really important. Yet letting their relationship become anything more than a short-term fling would mean turning her back on her family and giving up the opportunity to help thousands of people. Bringing Daniel into her world is impossible, and yet she can’t just give up the joy she’s found with him either. With so many differences between them, how can Alexis possibly choose between her world and his?\"Abby Jimenez’s words are like fairy dust... they sprinkled humor and warmth all over my life. Pick up Part of Your World if you’re looking for an uplifting, feel-good, romantic read—and for a beautiful reminder that we should always try to live the life that makes us the happiest.\" --Ali Hazelwood, New York Times bestselling author of The Love Hypothesis   Book of the Month Club Best Book of the Year finalistGoodreads Choice Awards finalistBookPage Magazine Best Books of the YearBooklist Best Romances of the YearSheReads Romance Book of the Year Award nomination", "lien": "https://quebec.pretnumerique.ca/resources/681bc6d1af8ed0f995444e5d", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Forever", "parution": "Avril 2022", "pages": "400", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4538634.jpg?size=large&t=1743760317"},
{"titre": "Le cigare au bord des lèvres", "auteur": "Akim Gagnon(Auteur)", "resume": "Une bouteille de rouge, un cigare, un ordinateur, un écrivain au travail. Il souhaite raconter sa vie et, plus que tout, publier un livre. Il a vécu une peine d’amour, il est inspiré. Un pur cliché ! C’est sans compter l’extraordinaire talent d’Akim Gagnon pour l’auto-dérision et la mise en scène effrontée et hilarante de lui-même. Ce qui apparait d’abord comme un bouquet d’anecdotes d’ivrogne révèle un homme aussi émouvant que tonitruant, engagé jusqu’aux tripes dans la vie.", "lien": "https://quebec.pretnumerique.ca/resources/620fb2089fd1e4000120c2ba", "categorie": "Biographie romancée", "editeur": "La Mèche", "parution": "Février 2022", "pages": "344", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4383411.jpg?size=large&t=1750372242"},
{"titre": "Le cigare au bord des lèvres", "auteur": "Akim Gagnon(Auteur),Bernard Fortin(Narrateur)", "resume": "Une bouteille de rouge, un cigare, un ordinateur, un écrivain au travail. Il souhaite raconter sa vie et, plus que tout, publier un livre. Il a vécu une peine d’amour, il est inspiré. Un pur cliché ! C’est sans compter l’extraordinaire talent d’Akim Gagnon pour l’auto-dérision et la mise en scène effrontée et hilarante de lui-même. Ce qui apparait d’abord comme un bouquet d’anecdotes d’ivrogne révèle un homme aussi émouvant que tonitruant, engagé jusqu’aux tripes dans la vie.", "lien": "https://quebec.pretnumerique.ca/resources/64f2104252b73c00015e6ab1", "categorie": "Roman humoristique", "editeur": "La Mèche", "parution": "Février 2022", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4513212.jpg?size=large&t=1652798052"},
{"titre": "Les lianes de l'amour", "auteur": "Ghislain Taschereau(Auteur)", "resume": "Nous sommes en 1966. Jane Kitche, une richissime bourgeoise britannique, part en supposé safari-photo dans la forêt du bassin du Congo central. Elle est sur le point de se laisser aller à réaliser tous les  perturbants  fantasmes que lui inspirent les porteurs congolais qu’elle a engagés pour son expédition quand elle rencontre Taylor Ratchett Zachary de Newfie, alias Tarzan, le roi de la jungle. Jane en est certaine, ils sont faits l’un pour l’autre… jusqu’à ce qu’elle constate qu’il peut être difficile d’avoir une relation un tant soit peu normale avec un homme qui a été élevé par des bonobos, ces chimpanzés ayant la particularité de régler tous les conflits par le sexe…", "lien": "https://quebec.pretnumerique.ca/resources/620677de5b4a640001a0de70", "categorie": "Roman humoristique", "editeur": "Les Éditions de l’Individu", "parution": "Janvier 2022", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4392434.jpg?size=large&t=1732840748"},
{"titre": "El indescifrable Mr. Robot", "auteur": "C. Sean McGee(Auteur)", "resume": "Moralidad y humanidad llegan en forma de robot, agobiado por su prometedor potencial, descubre su significado y propósito en un sangriento enfrentamiento con ex superhéroes, crueles villanos, y guerreras de la justicia lesbianas.", "lien": "https://quebec.pretnumerique.ca/resources/61b250e476c15200014ee841", "categorie": "Science-fiction", "editeur": "C.Sean McGee", "parution": "Octobre 2021", "pages": "100", "langue": "Espagnol", "couverture": "https://covers.feedbooks.net/item/4569827.jpg?size=large&t=1747072673"},
{"titre": "Soeurs encore et toujours désespérées", "auteur": "Caroline Langevin(Auteur)", "resume": "Stéphanie est enceinte, et j’ai le feeling que les prochains mois vont être l’enfer! Avec ses recherches de la garderie parfaite, d’une nounou digne de Mary Poppins et d’un signe qui l’informera du prénom que veut son enfant, elle me donne le tournis. Tout ça avant même d’avoir l’ombre d’une bedaine!", "lien": "https://quebec.pretnumerique.ca/resources/60ba3e1223579449250caead", "categorie": "Roman humoristique", "editeur": "Éditions de Mortagne", "parution": "Juin 2021", "pages": "292", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f0/bb461bc1fdde6ddf63bb37d0a422982ef8ffc6.jpg?h=-&w=200"},
{"titre": "Des bières et des femmes", "auteur": "Julie Myre-Bisaillon(Auteur)", "resume": "« Cet été, on est devenues des femmes d’affaires. Des femmes à tout faire. Des femmes de bières. Cet été, on s’est donné du lousse. Dans la garnotte. On a fait un gigantesque carré de sable pour les enfants, on a dit oui aux chiens, on a dit non au Wi-Fi. Les gens se sont parlé, ont repris contact, se sont réconciliés. Chacun a comblé un moment de solitude. Je pense. Avec moi pis mes bières. »", "lien": "https://quebec.pretnumerique.ca/resources/60b12d8123579449f19dc872", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Mai 2021", "pages": "249", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/39/eefb5aebc2fd67ba598ab2dc4c3763e458346f.jpg?h=-&w=200"},
{"titre": "Un assassin en résidence", "auteur": "Jean Bello(Auteur)", "resume": "Le corps poignardé d’un infirmier est retrouvé dans une respectable résidence pour retraités. Il n’en faut pas plus pour que six membres de cette communauté, de 63 à 94 ans, décident de résoudre le mystère… à leur façon.Certains ont perdu leurs dents, d’autres, leur souplesse, mais tous ont gardé leur humour et leur vivacité d’esprit! Au Jardin Desjardins, on mange bien, on boit sec, on rigole ferme et, quand il le faut, on enquête. Le trafic de biscuits au pot de l’infirmier est-il en cause? Est-ce un hasard si Marguerite a rencontré son nouvel amant le jour du meurtre? En cuisinant autant de plats en sauce, Marie-Rose veut-elle vraiment leur bien? Est-ce le passé de Ginette qui la rattrape? Ou Jasmin qui n’en peut tout simplement plus d’être constipé?Aussi savoureux qu’irrévérencieux, ce roman marie les genres – policier, humoristique, érotique. On y retrouve le style vif et l’art de raconter de Jean Bello, dont la plume élégante évoque les plaisirs de l’amitié, de la table et de l’amour. En toile de fond de ce suspense, il décline toutes les nuances de la joie et de la gaieté, et crée une œuvre pétillante et rafraîchissante comme un cocktail d’été.", "lien": "https://quebec.pretnumerique.ca/resources/606632b2235794614da315fa", "categorie": "Roman policier", "editeur": "Québec Amérique", "parution": "Mars 2021", "pages": "243", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/73/68701b3f527893dc64945ad7312a8ef10ede10.jpg?h=-&w=200"},
{"titre": "Grande forme", "auteur": "Renaud Jean(Auteur)", "resume": "« Ce n’est pas la grande forme. » Voilà ce que se dit infailliblement le narrateur de ce roman quand il jette un regard sur lui-même. On peut le comprendre quand on sait que, un jour, sans qu’il soit prévenu, ses beaux-parents ont débarqué chez lui pour s’installer à demeure, et que Jeanne, sa copine, qui travaille au ministère de la Vie intérieure, finit ses journées de plus en plus tard au point qu’elle ne rentre même plus. L’homme se replie chez son cousin, Serge-Olivier. Mais la vie y est pour le moins inconfortable, et il finit par se débarrasser de tous ses biens pour s’installer dans un refuge.", "lien": "https://quebec.pretnumerique.ca/resources/605de6e32357947832c02d68", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Mars 2021", "pages": "138", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4e/dea47e9af26508a0c6fff3c02749e1330ba161.jpg?h=-&w=200"},
{"titre": "Le silence des pélicans", "auteur": "J.L. Blanchard(Auteur)", "resume": "Quelle raison pousse un jeune enquêteur brillant mais irrévérencieux à seconder un inspecteur médiocre dont on cherche désespérément à se débarrasser ? Et par quel calcul machiavélique a-t-on voulu les réunir ? Ce duo parfaitement incongru se retrouve pourtant au milieu d’une affaire dont personne n’avait soupçonné l’importance. Au cours de cette enquête qualifiée prématurément de routinière par l’administration, la mort d’une jeune étudiante apparemment sans histoires prend une tournure inattendue. Ce drame aurait-il un lien avec le cadavre d’un marin, amputé de ses pieds, que l’on vient de repêcher des eaux du fleuve ? Ou même avec cette fameuse « affaire des pélicans », survenue vingt ans plus tôt ? Et si c’est le cas, qui donc se cache derrière cette toile inquiétante, tissée dans le plus grand secret ?Au cœur d’une intrigue policière ficelée sur fond d’humour et de satire sociale, Bonneau et Lamouche mènent l’enquête, pour le meilleur et pour le pire…", "lien": "https://quebec.pretnumerique.ca/resources/6054acc62357941eee90b43d", "categorie": "Thriller / suspense", "editeur": "Groupe Fides", "parution": "Mars 2021", "pages": "348", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/44/f04a7a2f686f9a6c9f743b7d7e329008ad0ab3.png?h=-&w=200"},
{"titre": "Sous le charme de ses yeux trop bleus", "auteur": "Martine Labonté-Chartrand(Auteur)", "resume": "Chloé Sainte-Marthe n’est pas le genre de femme à faire des folies… encore moins pour un homme ! Déjà en proie aux caprices de sa patronne, la jeune professionnelle, efficace et organisée, évite généralement d’attirer l’attention. Comment donc en arrive-t-elle, du jour au lendemain, à adopter des comportements complètement irrationnels ?", "lien": "https://quebec.pretnumerique.ca/resources/6054acc72357941eee90b565", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2021", "pages": "330", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2b/fe536abc667f4c52956545954f134d515b61db.jpg?h=-&w=200"},
{"titre": "Veuve de chasse - SandrineSandrine", "auteur": "Annie Lambert(Auteur)", "resume": "Je suis une mère de mon époque : à boutte, mais qui ne laisse rien paraître. La plupart du temps.", "lien": "https://quebec.pretnumerique.ca/resources/604b809e23579404bad30202", "categorie": "Roman humoristique", "editeur": "Éditions de Mortagne", "parution": "Mars 2021", "pages": "328", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a7/ec67515b3d78ac80581ba25cfd4e5d395100ef.jpg?h=-&w=200"},
{"titre": "Voix d'extinction", "auteur": "Sophie Hénaff(Auteur),Sophie Hénaff(Auteur)", "resume": "2031. La plupart des grandes espèces animales sont en voie d’extinction. Face au péril, Martin, un généticien vétérinaire et prix Nobel, alerte les chefs d’État de la planète réunis en conclave : il faut voter d’urgence un « Traité de protection de la Nature ». Mais les résistances sont fortes et Martin ne fait pas le poids.C’est alors que Dieu a une idée géniale : envoyer sur Terre des animaux déguisés en humains pour plaider eux-mêmes leur cause et imposer le traité. Le gorille, la truie, le chien et la chatte sauront-ils faire illusion et se montrer aussi bêtes que les hommes ? Dans ce suspense cocasse, l’autrice de Poulets grillés s’attaque à un sujet brûlant d’actualité : la disparition des espèces. Et signe la première comédie écolo du millénaire! Un roman délicieux, intelligent, fin, hilarant et brûlant d'actualité [...]. La Croix", "lien": "https://quebec.pretnumerique.ca/resources/6054acc92357941eee90b720", "categorie": "Roman humoristique", "editeur": "Albin Michel", "parution": "Mars 2021", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/226/453/gr_9782226453631.jpg"},
{"titre": "Regardez-moi dans les yeux", "auteur": "Laura Zimmermann(Auteur)", "resume": "Si Greer Walsh ne pouvait vivre que dans sa tête, la vie serait plus facile. Elle pourrait se concentrer sur ses notes en mathématiques ou engager des pourparlers de paix entre son meilleur ami et… tous les autres élèves du collège. Elle ne passerait pas son temps à s'inquiéter d'être la seule fille de Kennedy High dont les seins sont plus gros que la tête.Mais on ne peut pas jouer au volleyball dans sa tête. Ni aller à la piscine. Ni aborder Jackson, ce charmant nouveau venu. On a besoin d'un corps réel pour faire tout ça. Et Greer est mal à l'aise dans le sien.Hilarant et d'une sincérité désarmante, ­Regardez-­moi dans les yeux est une histoire de maladresse et d'intensité, de papillons imaginaires et d'amis solides comme le roc. C'est l'histoire d'une fille qui sort de son coton ouaté XXL pour s'affirmer et prendre son corps et sa vie en main.", "lien": "https://quebec.pretnumerique.ca/resources/639f8b841332c40001701b11", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Petit homme", "parution": "Mars 2021", "pages": "352", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/4222218.jpg?size=large&t=1746142685"},
{"titre": "LAPIN", "auteur": "Awad Mona(Auteur)", "resume": "C’est là que j’ai entendu le bruissement. Le son net de feuilles remuées. Écrasées. Une ombre s’est allongée. Deux ombres. Trois. Quatre. Sept. Émergeant des buissons.J’ai fermé les yeux. J’ai attendu que l’inévitable s’abatte sur moi. Que la lame atteigne mon cou. Faites ça vite, je vous en prie. J’ai dit salut à ma mère au paradis, j’allais la rejoindre bientôt. Elle a secoué la tête. T’es niaiseuse de sortir quand il fait noir pour aller voir ces connes-là, tu mérites ton sort, a-t-elle dit. Mais oui, on se voit bientôt.Quand Samantha accepte l’invitation à une soirée organisée par quatre filles un peu sinistres, elle plonge sans le savoir dans un monde inquiétant, entre le conte de fées et l’histoire d’horreur.Un livre sur la solitude, l’amitié et le besoin d’appartenance rempli d’humour et de magie, noirs tous les deux.", "lien": "https://quebec.pretnumerique.ca/resources/6054acc52357941eee90b3c6", "categorie": "Roman satirique et parodies", "editeur": "Québec Amérique", "parution": "Mars 2021", "pages": "451", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/14/6f512ebadd376b0c1798c2b725fcf250bec5b6.jpg?h=-&w=200"},
{"titre": "Hiii ! Haaa !", "auteur": "Caroline Langevin(Auteur)", "resume": "Ce matin, je me suis réveillée à Québec à côté de l’homme que j’aime depuis quatre ans. Puis je me suis fait plaquer.Me voilà donc célibataire depuis trois heures et cent quatre-vingts kilomètres ! Avec moi, je n’ai que deux valises et un gros trou dans mon CV, me rappelant mes mauvais choix de vie. Lâcher sa job pour être une gentille femme à la maison et préparer des petits plats pour son amoureux étudiant en médecine, quelle formidable idée ! Pffff…Je roule sans un regard derrière lorsqu’un voyant du tableau de bord me ramène à la réalité : panne d’essence imminente !!! Arrêt obligatoire à Saint-Trin-des-Ti-Clins… pour tomber sur une station-service fermée. Heureusement, le bar du coin, lui, est ouvert. Dépenser mes derniers dollars pour noyer ma peine est donc ma seule option.Je pourrais aussi aborder quelques beaux cowboys pour me distraire… Qui sait, je m’éterniserai peut-être par ici ?", "lien": "https://quebec.pretnumerique.ca/resources/602fd0c1235794591895fbbc", "categorie": "Roman humoristique", "editeur": "Éditions de Mortagne", "parution": "Février 2021", "pages": "368", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/dc/20f9f0c1596bc246ae8e6498ee2637c0b73d41.jpg?h=-&w=200"},
{"titre": "Diane ressort sa masse", "auteur": "Marie-Renée Lavoie(Auteur)", "resume": "Diane Delaunais n’a pas attendu 2020 pour voir son univers être bouleversé, pour ne pas dire réduit en miettes à coups de masse de démolition. Mais qu’à cela ne tienne, Diane n’est pas la femme plate que son ex voyait en elle. C’est une bricoleuse, et elle n’a pas eu peur de se retrousser les manches.Deux ans se sont écoulés depuis son divorce, et à partir de ce moment, Diane a entrepris son grand chantier de reconstruction. L’achat d’un duplex avec sa meilleure amie de toujours, Claudine, la reine du 5 à 7, coula les fondations de l’affaire. Dans leur royaume, toutes deux ont de la place pour leurs enfants respectifs, pour leurs amis… mais pas pour les ex-belles-mères, merci, y’a quand même une limite.Puis vint un nouvel emploi dans une école primaire, plus près des valeurs de Diane et accommodant mieux ses siestes en compagnie de son chat de poche. Et, couche de vernis ultime sur la chose, pourquoi pas un flirt, une joyeuse aventure qui lui permettrait de renouer avec sa sensualité ?Oui, vraiment, un nouveau bonheur s’édifie. Heureusement, ça fait un bel endroit où vivre son confinement…", "lien": "https://quebec.pretnumerique.ca/resources/5fe1f9d5235794640754f3fc", "categorie": "Nouvelles", "editeur": "Éditions XYZ", "parution": "Décembre 2020", "pages": "25", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e0/e2c5f8ffde5b7f9c6f09eb82c447580aef4396.jpg?h=-&w=200"},
{"titre": "Les dents de l'amour", "auteur": "Ghislain Taschereau(Auteur)", "resume": "Draculotte, fille adoptive de Dracula, refuse de mordre Ericu, son fiancé, car elle veut vivre le véritable amour et fonder une famille à échelle humaine. Les choses se compliquent quand ses dents piquent involontairement les atouts de son bel Ericu. Draculotte lui injecte vite une dose de VampiPenMD, un antidote qui renverse le processus de transformation de la victime en trois jours. Entre les magouilles de Drâcontour, la demi-sœur de Draculotte, qui tentera de lui croquer son amoureux, les abus de Djacula, un vieux jésuite vampirisé très libidineux, et les promesses de Jéo, une plantureuse blonde qui essaiera de corrompre Ericu, l’amour finira-t-il par triompher ou s’il finira édenté ?", "lien": "https://quebec.pretnumerique.ca/resources/5f92edfa2357946308c9060a", "categorie": "Humour", "editeur": "Les Éditions de l’Individu", "parution": "Octobre 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/72/34596210864cc6630d229b854b96d9d186fdf5.jpg?h=-&w=200"},
{"titre": "Jack est scrap", "auteur": "Denis Lord(Auteur)", "resume": "Peines d’amour, obsession éthylique, Jack fuit aux Territoires du Nord-Ouest. Mais ses démons continuent à le harceler, et il accumule de nouveau les échecs amoureux jusque dans une communauté dénée où il étudie les impacts de la fonte du pergélisol. Coincé entre sa peine et sa difficile sobriété, Jack observe, écoute. La guérison l’attend peut-être auprès des pochards cosmiques, des fugitifs et des illuminés qui partagent, sur ce bout de planète au carrefour de toutes les déraisons, les bribes d’une sagesse durement acquise.", "lien": "https://quebec.pretnumerique.ca/resources/5f9c0c65235794097f5f9dec", "categorie": "Roman humoristique", "editeur": "éditions Prise De Parole", "parution": "Octobre 2020", "pages": "254", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e0/c8178e80b189105fd4b710ab677341cca7e2b5.jpg?h=-&w=200"},
{"titre": "Maudits voisins", "auteur": "Cynthia Maréchal(Auteur)", "resume": "Jenny et Guillaume se réjouissent à l’idée d’emménager enfin dans leur propre condo. La désillusion sera grande lorsque les amoureux découvriront que leur voisine de palier n’est pas, comme ils l’espéraient, une vieille dame sympathique, mais plutôt un culturiste, sa compagne haute en couleur et leur gros chien agressif.", "lien": "https://quebec.pretnumerique.ca/resources/5f649e9f2357943809ee613c", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2020", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cc/402384f5b4c215f33cb58f9c79fc9a931fc05f.jpg?h=-&w=200"},
{"titre": "Veuve de chasse - LaurenceLaurence", "auteur": "Marie-Millie Dessureault(Auteur)", "resume": "Que se passe-t-il quand une fille de la ville, déménagée en région il y a un mois seulement, doit gérer seule deux enfants, une belle-mère déplaisante et un félin diabolique ?", "lien": "https://quebec.pretnumerique.ca/resources/5f52379823579448443ca828", "categorie": "Roman sentimental", "editeur": "Éditions de Mortagne", "parution": "Septembre 2020", "pages": "392", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d7/93be30d9f0c22bc1d6c4745cedd73b99ac33d3.jpg?h=-&w=200"},
{"titre": "La bouche pleine", "auteur": "Elisabeth Massicoli(Auteur)", "resume": "Je traîne ma grosse couverte jusque dans le salon et je m’écrase en bobettes sur mon vieux sofa moelleux. Je scrolle Instagram: des gens qui brunchent, des gens qui cuisinent santé, des gens qui gravissent des montagnes, des gens qui lisent, des gens qui se promènent en amoureux dans le Vieux-Port. Moi, mes cheveux gras, mon haleine de cheval et mon trait d’eye-liner d’y a deux jours, on se sent soudainement pas pire pathétiques.Camille, une grande anxieuse au cœur poqué, s’enfile les coups durs comme autant de gorgées de vin cheap. Elle tente tant bien que mal (mais surtout mal) de garder la tête hors de l’eau, de noyer ses malheurs qui sonnent faux.Elisabeth Massicolli est journaliste, féministe et vierge ascendant vierge. Elle excelle dans l’art de chialer (la bouche pleine, ah!), de siester trop longtemps, de s’exprimer sans filtre et de manger beaucoup, beaucoup de pâtes. C’est entre autres pourquoi elle a écrit son premier roman en Italie, entre mille cafés, quelques carbonaras et plusieurs nuits d’insomnie.", "lien": "https://quebec.pretnumerique.ca/resources/5f5b64312357946b44762752", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Septembre 2020", "pages": "180", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/68/a0c0fcac41227ac5ae6de2d2860b3c380d4bd4.png?h=-&w=200"},
{"titre": "Café Corsé", "auteur": "Marie Paquet(Auteur)", "resume": "Pour Viviane, la vie doit être à l’image d’un bon café : excitant, réconfortant et fait avec amour ! Mais parfois, il arrive que le café soit trop corsé. Un déménagement inattendu, des clients indésirables et un lourd bagage génétique pourraient l’empêcher d’avancer comme elle le souhaite, tels des cailloux dans son soulier.Heureusement, Viviane a toujours l’espoir de voir toutes les situations pencher du bon côté. À l’instar du lait et du sucre, elle peut compter sur des amies précieuses et des hommes surprenants pour dire adieu à l’amertumenon désirée !", "lien": "https://quebec.pretnumerique.ca/resources/5f52379723579448443ca81e", "categorie": "Fiction: générale et littéraire", "editeur": "Les Éditions Goélette", "parution": "Septembre 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/31/d4a24468789231346f3c1118d7f6aebe50aeeb.jpg?h=-&w=200"},
{"titre": "Tatouine", "auteur": "Jean-Christophe Réhel(Auteur)", "resume": "It’s a long way from a basement apartment in a Montreal suburb to a new life on a fictional planet, but that’s the destination our unnamed narrator has set his sights on, bringing readers with him on an off-beat and often hilarious journey.", "lien": "https://quebec.pretnumerique.ca/resources/6475ea929790e50001b59f40", "categorie": "Roman humoristique", "editeur": "Baraka Books", "parution": "Août 2020", "pages": "240", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/3598530.jpg?size=large&t=1602347467"},
{"titre": "Les danseurs étoiles parasitent ton ciel", "auteur": "Jolène Ruest(Auteur)", "resume": "Dans le bar, c’est la frénésie et elle te pousse à monter sur une table. Les bouteilles de bière s’entrechoquent et tombent par terre. Ton cœur bat la chamade, te rappelle la caisse claire du crescendo le plus repris au monde, celui du Boléro de Ravel. Debout sur cette table ronde, tu es Ida Rubinstein, tu es Maïa Plissetskaïa, tu es Sylvie Guillem, tu es toutes ces étoiles qui l’ont dansé.", "lien": "https://quebec.pretnumerique.ca/resources/5f0c908f2357941b39da8e19", "categorie": "Roman abordant un mode de vie", "editeur": "Éditions XYZ", "parution": "Juillet 2020", "pages": "288", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e1/6be715e77d297108e8cfcbae39d45e8390c1f0.jpg?h=-&w=200"},
{"titre": "Sœurs encore désespérées", "auteur": "Caroline Langevin(Auteur)", "resume": "Sérieusement, Stéphy se surpasse ! Quand je disais que ma sœur était une vraie tête en l’air, je n’avais encore rien vu ! À peine mariée à un quasi-inconnu, elle désespère de concevoir un enfant. Après seulement trois mois d’échecs, elle m’entraîne dans son INTENSE processus de procréation, qui inclut hypnose, huiles essentielles et une voyante louche… Mademoiselle Violette !", "lien": "https://quebec.pretnumerique.ca/resources/5f0c90902357941b39da8e51", "categorie": "Roman sentimental", "editeur": "Éditions De Mortagne", "parution": "Juin 2020", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4b/446637dcc96e267bddd68ee9748012dbe7c50e.jpg?h=-&w=200"},
{"titre": "Sur mon 31", "auteur": "Annie Lambert(Auteur)", "resume": "À trente et un ans, j’ai l’horloge biologique qui sonne dans le tapis ! Le problème ? L’homme avec qui je partage ma vie refuse de s’engager dans mon projet d’avoir un enfant. Résultat ? Je le plaque. Suis-je plus avancée ? Pas vraiment.", "lien": "https://quebec.pretnumerique.ca/resources/5f0c90902357941b39da8f43", "categorie": "Roman sentimental", "editeur": "Éditions De Mortagne", "parution": "Juin 2020", "pages": "376", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c7/7d95755e6fa1096590ea3b7877e5c80e004022.jpg?h=-&w=200"},
{"titre": "Né sous une bonne étoileSuivi d'un entretien avec l'auteure", "auteur": "Aurélie Valognes(Auteur)", "resume": "À l’école, il y a les bons élèves… et il y a Gustave.Depuis son radiateur au fond de la classe, Gustave rêve. Le garçon aimerait rapporter des bonnes notes à sa mère, malheureusement ce sont surtout les convocations du directeur qu’il collectionne.Pourtant, Gustave est travailleur. Mais contrairement à ses camarades ou à Joséphine, sa grande soeur pimbêche et première de classe, les leçons ne rentrent pas. Pire, certains professeurs commencent à le prendre en grippe et à le croire fainéant.À force d’entendre qu’il est un cancre, Gustave finit par s’en convaincre, sans imaginer qu’une rencontre peut changer le cours des choses.Parfois, il suffit d’un rien pour qu’une vie bascule du bon côté…Un roman universel, vibrant d’humour et d’émotion lu avec maestria par François Berland.", "lien": "https://quebec.pretnumerique.ca/resources/5f9824bb2357945c0db2b471", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Juin 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/57/4db2ec6620c1f1eb90b418afebe91aa74b58cc.jpg?h=-&w=200"},
{"titre": "Julia", "auteur": "Geneviève Cloutier(Auteur)", "resume": "Vous savez, LE gars qui vous faisait capoter, à l’adolescence ? Celui qui vous ramollissait les genoux, qui était inaccessible et devant qui vous perdiez la parole ?", "lien": "https://quebec.pretnumerique.ca/resources/5eda4d6b235794471937b773", "categorie": "Roman sentimental", "editeur": "Éditions de Mortagne", "parution": "Mai 2020", "pages": "360", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/d6ac4bdc5fb95433d2069d4d3f2e3c4bd406e1.jpg?h=-&w=200"},
{"titre": "Quand nos souvenirs viendront danser", "auteur": "Virginie Grimaldi(Auteur)", "resume": "« Lorsque nous avons emménagé impasse des Colibris, nous avions vingt ans, ça sentait la peinture fraîche et les projets, nous nous prêtions main-forte entre voisins en traversant les jardins non clôturés.Soixante-trois ans plus tard, les haies ont poussé, nos souvenirs sont accrochés aux murs et nous ne nous adressons la parole qu’en cas de nécessité absolue. Nous ne sommes plus que six : Anatole, Joséphine, Marius, Rosalie, Gustave et moi, Marceline. Quand le maire annonce qu’il va raser l’impasse – nos maisons, nos mémoires, nos vies –, nous oublions le passé pour nous allier et nous battre. Tous les coups sont permis : nous n’avons plus rien à perdre, et c’est plus excitant qu’une sieste devant Motus. »À travers le récit de leur combat et une plongée dans ses souvenirs, Marceline raconte une magnifique histoire d’amour, les secrets de toute une famille et d’un quartier, et la force des liens qui tissent une amitié.Un roman émouvant et plein d’humour lu avec bonheur par Colette Sodoyez.Citation plage 1 : Charles Aznavour, « Je ne suis pas vieux, je suis âgé. / Ce n’est pas pareil », AFP, 27 novembre 2017 © AFP. Avec l’aimable autorisation des ayants droit de Charles Aznavour.", "lien": "https://quebec.pretnumerique.ca/resources/5f8771902357940535bc5312", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Avril 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/d3/034db0283c9b97a1d6463f24c8c8450200b05b.jpg?h=-&w=200"},
{"titre": "26 coups de couteau", "auteur": "Marrie E. Bathory(Auteur),Anthony Charbonneau Grenier(Auteur),Ariane Hivert(Auteur),Lucie Jean(Auteur),Catherine Rochette(Auteur),Mattia Scarpulla(Auteur)", "resume": "Le corps d’un jeune enfant flotte dans l’eau : que cache-t-il ?... Des parents reçoivent une lettre de rançon pour leur fille enlevée... Un tueur élimine, entre deux exercices de relaxation, une famille au complet...", "lien": "https://quebec.pretnumerique.ca/resources/5ea8949223579403596f7237", "categorie": "Fiction: générale et littéraire", "editeur": "Les Heures Bleues", "parution": "Avril 2020", "pages": "64", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/35/7094ed2866a007e9186bc1cf8fc410ec743241.jpg?h=-&w=200"},
{"titre": "Rage de sucre", "auteur": "Mikaël Archambault(Auteur)", "resume": "Menottée à un poêle à bois, dans un chalet perdu au fond des Laurentides, je fixe l’œil du pistolet braqué sur moi. J’ai toujours cru que ce genre de situation n’arrivait qu’aux mafiosi ! Moi, je me passe régulièrement la soie dentaire, je donne à la guignolée chaque année et j’apporte toujours mes sacs réutilisables à l’épicerie. Je ne devrais pas terminer mes jours à trente ans, une arme pointée entre les deux yeux ! Comment une simple fin de semaine de vacances a-t-elle pu déraper à ce point ?Bien sûr, je connais la réponse.Tout est la faute de la maudite crème glacée.", "lien": "https://quebec.pretnumerique.ca/resources/5eda4d6a235794471937b6ca", "categorie": "Roman humoristique", "editeur": "Éditions Goélette", "parution": "Mars 2020", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d8/b7410ecac50f3bfd53e5fa5926562a72fda82b.jpg?h=-&w=200"},
{"titre": "Rendez-vous à Tourville", "auteur": "Pierre Rancourt(Auteur),Pierre Rancourt(Auteur)", "resume": "Mes parents suivaient la méthode du calendrier. Alors, ce qui devait ne pas arriver arriva. C'est-à-dire moi.Tourville, années 1950. Les locomotives ne sont pas encore passées au diesel et le CN est le principal employeur de ce village de la région des Appalaches, dépôt de charbon et de bois d'oeuvre. Depuis toujours, l'Église règne sans partage sur les âmes comme sur la politique : rien ne doit mourir et rien ne doit changer… Mais voilà que la télévision entre dans les foyers et, avec elle, une constellation de nouvelles vedettes dont la plus lumineuse, aux yeux du jeune Daniel Boisvert, est sans conteste Janette Bertrand. Le petit garçon ira jusqu'à confier à son idole la tragédie qui a bouleversé sa famille.À travers le regard d'un enfant de neuf ans, Rendez-vous à Tourville dépeint avec un humour à la fois tendre et ironique tout un chapitre de l'histoire culturelle et sociale du Québec.", "lien": "https://quebec.pretnumerique.ca/resources/5e6140d2235794532e353768", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Mars 2020", "pages": "248", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/498/gr_9782896498383.jpg"},
{"titre": "Juré, craché! Tome 3, Nés pour la goire!", "auteur": "Carine Paquin(Auteur),Carine Paquin(Auteur),Jean Morin(Auteur),Jean Morin(Auteur)", "resume": "Difficile à croire?Et pourtant, c'est vrai! Toutes ces histoires nous sont arrivées Juré, craché! Peu importe l'ordre dans lequel tu les liras, tu seras drôlement surpris!", "lien": "https://quebec.pretnumerique.ca/resources/5e80e34b23579431d0830a96", "categorie": "Romans graphiques, livres de bande dessinée: super héros et super méchants", "editeur": "Petit homme", "parution": "Février 2020", "pages": "128", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/542/gr_9782897542115.jpg"},
{"titre": "Les filles préfèrent les salauds", "auteur": "Joanie Mailhot Poissant(Auteur)", "resume": "Lui", "lien": "https://quebec.pretnumerique.ca/resources/5e20b34f235794525fa8d000", "categorie": "Roman sentimental", "editeur": "Éditions de Mortagne", "parution": "Janvier 2020", "pages": "408", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b9/c09396bb10ba54b5f1a37d6ab118b68287a7a2.jpg?h=-&w=200"},
{"titre": "Naked Came the Florida ManA Novel", "auteur": "Tim Dorsey(Auteur)", "resume": "\"Can it still be hurricane season? Must be, because here come Serge A. Storms and his perpetually stoned bro, Coleman, in Tim Dorsey’s gonzo crime caper.” –The New York Times Book Review", "lien": "https://quebec.pretnumerique.ca/resources/5e82239b2357947ef71991ff", "categorie": "Roman policier", "editeur": "William Morrow", "parution": "Janvier 2020", "pages": "336", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/2d/b87736e23526ba46be4b9f663a236d08563b7a.jpg?h=-&w=200"},
{"titre": "How Not to Die Alone \\ Cómo no morir solo (Spanish edition)", "auteur": "Richard Roper(Auteur)", "resume": "Una novela de estreno muy divertida y que puede resonar a los lectores de Eleanor Oliphant buenísima: la historia de un hombre al que se le ofrece una segunda oportunidad de vida y amor cuando desarrolla una amistad inesperada: si es capaz de contar la mentira blanca que dijo hace años y que ya se ha convertido algo mucho más complejo.", "lien": "https://quebec.pretnumerique.ca/resources/5de8383c235794538f804786", "categorie": "Roman sentimental", "editeur": "HarperCollins Espanol", "parution": "Novembre 2019", "pages": "400", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/d3/f8005108fecc014116866bf991e71dadcf2e21.jpg?h=-&w=200"},
{"titre": "Maudites chicanes de famille", "auteur": "Cynthia Maréchal(Auteur)", "resume": "Lorsque Gérard Bélanger et sa douce Marguerite partagent un repas en famille avec leurs enfants, la réunion n’est jamais simplement ponctuée du laconique et inoffensif « passe-moi le beurre ». En fait, les échanges à table sont plutôt passionnés – voire explosifs !", "lien": "https://quebec.pretnumerique.ca/resources/5dceafa52357947f45e7eb7a", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Novembre 2019", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/dd/4c0700707eb39d3718b93d612ed81f4ee2360f.jpg?h=-&w=200"},
{"titre": "S.O.S., on est pris dans l'ascenceur!", "auteur": "Catherine Bourgault(Auteur)", "resume": "Un roman irrésistiblement savoureux signé Catherine Bourgault", "lien": "https://quebec.pretnumerique.ca/resources/5dc985642357943e1f5222ed", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "LES EDITEURS RÉUNIS", "parution": "Novembre 2019", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7e/bbeb307d3fb7790bbf1af056310462fc74a999.jpg?h=-&w=200"},
{"titre": "Une fille pas trop poussiéreuse", "auteur": "Matthieu Simard(Auteur),Matthieu Simard(Auteur)", "resume": "« Au début, on a perdu le WiFi dans nos maisons et les petites barres sur nos téléphones, et déjà c'était la fin du monde. Peu après, des milliers de personnes sont mortes mais on ne le savait pas PARCE QU'ON N'AVAIT PLUS DE WIFI. »Une fille pas trop poussiéreuse est un roman d'amour et d'apocalypse. Un roman d'embrassades et d'amputations. Un roman comique dans lequel tout le monde meurt.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bc52357947e65f42fc9", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Octobre 2019", "pages": "200", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/412/gr_9782760412569.jpg"},
{"titre": "La Cerise sur le gâteau", "auteur": "Aurélie Valognes(Auteur)", "resume": "La vie est mal faite : à 35 ans, on n’a le temps de rien, à 65, on a du temps, mais encore faut-il savoir quoi en faire…Bernard et Brigitte, couple solide depuis 37 ans, en savent quelque chose. Depuis qu’elle a cessé de travailler, Brigitte profite de sa liberté retrouvée et de ses petits-enfants. Pour elle, ce n’est que du bonheur. Jusqu’au drame : la retraite de son mari !Car, pour Bernard, troquer ses costumes contre des pantoufles, hors de question. Cet hyperactif bougon ne voit vraiment pas de quoi se réjouir. Prêt à tout pour trouver un nouveau sens à sa vie, il en fait voir de toutes les couleurs à son entourage !Ajoutez à cela des enfants au bord de la crise de nerfs, des petits-enfants infatigables, et surtout des voisins insupportables qui leur polluent le quotidien…Et si la retraite n’était pas un long fleuve tranquille ?Un cocktail explosif pour une comédie irrésistible et inspirante.Il n'est jamais trop tard pour revenir à l'essentiel !", "lien": "https://quebec.pretnumerique.ca/resources/5fa01bfc2357947b1aa62c0d", "categorie": "Fiction: générale et littéraire", "editeur": "Audiolib", "parution": "Octobre 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.cantook.net/medias/91/b41c4f22ba2cac676f3dd2bc091d1b233c217e.jpg?h=-&w=200"},
{"titre": "Le Patron", "auteur": "Hugo Meunier(Auteur),Hugo Meunier(Auteur)", "resume": "Le succès sourit enfin au patron, quarante ans, fraîchement nommé à la tête d'un média numérique en plein essor. Ce père de famille hétéronormatif caucasien et marié a tout pour réussir… dans les années 1980. Malheureusement pour lui, ses employés sont presque tous nés au tournant du millénaire. Mais qui diable sont ces gens qui réclament des toilettes non genrées? Qui dirige vraiment cette salle de nouvelles, et pourquoi de violents incidents inexplicables frappent-ils soudainement des représentants de la génération X ?", "lien": "https://quebec.pretnumerique.ca/resources/5da07cf8235794345ff234e4", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Octobre 2019", "pages": "376", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/411/gr_9782760411746.jpg"},
{"titre": "Ce qui se passe à Vegas reste à Vegas!", "auteur": "Amélie Dubois(Auteur)", "resume": "Caroline, Katia et Vicky s’envolent pour Las Vegas, accompagnées de leur amoureux, afin de profiter au maximum du long week-end de Pâques. Tous explorent les extravagances de la cité aux mille tentations dans la plus grande harmonie conjugale jusqu’à ce qu’ils décident spontanément de souligner l’enterrement de vie de célibataire d’un des couples, qui se mariera à l’automne.", "lien": "https://quebec.pretnumerique.ca/resources/5d8e082023579479e17aa030", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2019", "pages": "450", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a4/96b7423c5a028f7001c7118285ffb37e1884dd.jpg?h=-&w=200"},
{"titre": "BUZZKILL", "auteur": "Bruno Massé(Auteur)", "resume": "— Dans toutes mes recherches, j’ai fini par observer que la seule variable, la seule chose qui perturbe la destruction de la biosphère, l’extinction massive, les émissions de carbone, les inégalités sociales, c’est…— L’amour? ose Océane.— L’action directe, corrige Clara.Cette comédie noire, campée dans un monde pré-apocalyptique, a été spécialement conçue pour devenir virale. Profitez de ce livre et de son chic fini rose doré pour agrémenter vos selfies au club, à la plage ou devant la fonte d’un glacier. Surtout, n’oubliez pas de sourire! On peut même feuilleter quelques pages entre deux séries télé pendant qu’autour le monde s’écroule.Un peu de glam avant le dernier bang. <3", "lien": "https://quebec.pretnumerique.ca/resources/5d5ee6132357943e5deff0d5", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Août 2019", "pages": "265", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9e/e6a34f4457fe796e2d7211c8a281af20c07a47.png?h=-&w=200"},
{"titre": "Gravity Is the ThingA Novel", "auteur": "Jaclyn Moriarty(Auteur)", "resume": "One of Real Simple’s Best Books of 2019", "lien": "https://quebec.pretnumerique.ca/resources/5df29a4f2357940bfb8ecb3b", "categorie": "Roman abordant la vie familiale", "editeur": "Harper", "parution": "Juillet 2019", "pages": "416", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/af/834ba4404694f5b329b7ae3d9cf609c9f5138c.jpg?h=-&w=200"},
{"titre": "Sœurs désespérées", "auteur": "Caroline Langevin(Auteur)", "resume": "Certains sont vites en affaires, mais y a toujours ben des limites !!! Ma petite sœur Stéphanie, une vraie tête en l’air, vient de m’annoncer qu’elle va se marier... à l’homme qu’elle a rencontré la semaine dernière ! Et elle se lance déjà dans la préparation de son grand jour. Je n’ai pas réussi à la convaincre d’y renoncer (ou de le reporter; je ne suis pas difficile), alors j’ai eu l’idée de m’infiltrer dans l’organisation et de saboter le mariage de l’intérieur (pour son bien, évidemment !).", "lien": "https://quebec.pretnumerique.ca/resources/5cf962c82357945796599cfa", "categorie": "Roman sentimental", "editeur": "Éditions De Mortagne", "parution": "Juin 2019", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d2/be069d11b1da6710822cf1da74533228f89ad0.jpg?h=-&w=200"},
{"titre": "Maudites vacances", "auteur": "Cynthia Maréchal(Auteur)", "resume": "Histoire de profiter des beaux jours d’été, trois familles de banlieue se réunissent le temps d’un barbecue. Alors que le mercure monte et que les verres se vident, les discussions sur les voyages à venir se font plus animées et une joyeuse compétition ne tarde pas à s’installer. Puisque chaque clan croit avoir sélectionné la destination idéale, un défi est lancé : qui donc passera les meilleures vacances ?", "lien": "https://quebec.pretnumerique.ca/resources/5cd478472357945a21004925", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mai 2019", "pages": "370", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f2/2a84de4697b728dc48ee6dadde125da81895f9.jpg?h=-&w=200"},
{"titre": "Bien roulée... sur le bord d'éclater !", "auteur": "Annie Lambert(Auteur)", "resume": "J’attends des jumelles ! J’ai juste envie de pleurer et de rire en même temps... Je suis heureuse, n’allez pas croire le contraire ! C’est juste que, par moments, mes hormones ont de la difficulté à être en accord avec ce que je ressens.", "lien": "https://quebec.pretnumerique.ca/resources/5cd478462357945a21004870", "categorie": "Roman sentimental", "editeur": "De Mortagne", "parution": "Mai 2019", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/15/b3a36d70b6181b8bdd370370692f04e08dd652.jpg?h=-&w=200"},
{"titre": "Le labyrinthe de la licorne", "auteur": "Freg(Auteur),Freg(Auteur),Makina(Auteur),Makina(Auteur)", "resume": "La bande à Smikee Tome 7: Le labyrinthe de la licorne", "lien": "https://quebec.pretnumerique.ca/resources/5dba088b2357947ab2ed64d4", "categorie": "Romans graphiques, livres de bande dessinée: fantasy, ésotérisme", "editeur": "Petit homme", "parution": "Avril 2019", "pages": "52", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/541/gr_9782897541538.jpg"},
{"titre": "Sam perd la tête", "auteur": "Sandra Sirois(Auteur)", "resume": "Samantha Jolicoeur a 24 ans, habite Verdun et anime une émission de radio dans une petite station. Colorée, drôle, séduisante, Sam n’en est pas moins une éternelle célibataire, car toutes ses relations semblent vouées à l’échec – malgré les judicieux conseils de ses deux meilleures amies.", "lien": "https://quebec.pretnumerique.ca/resources/5cb0a78e2357946314bc25a2", "categorie": "Roman humoristique", "editeur": "éditions Hurtubise", "parution": "Avril 2019", "pages": "320", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/25/0ded42758131136288200151c2f193b0e79796.jpg?h=-&w=200"},
{"titre": "Histoires de filles à la télé", "auteur": "Nathalie Roy(Auteur),Josée Bournival(Auteur),Sophie Bérubé(Auteur)", "resume": "À l’essai - Sophie BérubéSes proches ont tenté de la décourager, mais Chloé est décidée : elle quitte le monde de la finance pour celui de la télévision. Gagnante du concours « Devenez journaliste pour ICI ! », elle vient d’obtenir un contrat pour la plus importante chaîne de télé du pays, ce qui lui permettra d’apprendre le métier qui la fait rêver depuis des années. Ses premiers mois sur le terrain seront dignes du parcours de l’astucieuse combattante, prête à tout risquer, même son ego, pour trouver les scoops. Mais la jeune reporter saura-t-elle aussi repérer les scandales qui la guettent dans sa vie personnelle ? Rien n’est moins sûr !", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec223579433811a5453", "categorie": "Roman abordant un mode de vie", "editeur": "Éditions Goélette", "parution": "Avril 2019", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b2/16c41a60216ed6fa2803a838b628254d8fecef.jpg?h=-&w=200"},
{"titre": "Pas pressée", "auteur": "Lily Pinsonneault(Auteur)", "resume": "Qu’est-ce qu’on fait quand on n’arrive plus à se faire un sourire sincère en se regardant dans le miroir? Jolen, elle, décide de changer de job et de retrouver son ancien appart et ses colocs adorés. Tout le kit de premiers soins. Sauf que, même avec ses meilleurs running shoes dans les pieds et malgré ses deux médailles pour des demi-marathons, elle n’arrive pas à semer les malaises qui la rattrapent. Pause. Reprendre son souffle. Regarder l’inquiétude en face. Apprendre à se tenir solidement sur ses pattes, seule.", "lien": "https://quebec.pretnumerique.ca/resources/5c8ba18723579443a08cf675", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Québec Amérique", "parution": "Mars 2019", "pages": "205", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2c/298fc781fe13f11a9c742daf1ecb92ba40a52a.png?h=-&w=200"},
{"titre": "Si ma femme le veut bien", "auteur": "JM DAVID(Auteur)", "resume": "De toute sa vie, Vincent n’a jamais rencontré quelqu’un comme Nathalie: brillante, adorable, sensuelle et magnifique. Il aimerait se méfier d’une pareille perfection, mais en est incapable. Il doit y avoir quelque chose qui cloche chez cette femme, ne serait-ce que pour qu’elle s’intéresse à lui! Certes, elle est inexplicablement riche, et nul ne sait exactement ce qu’il est advenu de son dernier conjoint, mais l'amour n'est-il pas source de mystères? Jusqu’où peut-on aller par amour, avant de verser dans la stupidité pure et simple?Comment diable Nathalie avait-elle pu se payer cet endroit, pour commencer? Cette baraque valait une fortune ! Sans parler de la petite de douze ans qui avait une voiture plus récente que la mienne ! J’avais toutefois suivi le conseil de la gamine et n’avais jamais abordé le sujet. Je n’étais pas certain de vouloir savoir. J’étais heureux et je souhaitais demeurer aveugle. Je ne voulais rien découvrir qui allait contrecarrer l’idée que je me faisais d’elle.Lorsque ça semble trop beau pour être vrai, généralement, ça l'est...", "lien": "https://quebec.pretnumerique.ca/resources/5c8275432357945b9200cb6b", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Février 2019", "pages": "295", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5a/16c67dc74b9fb9c3903d40c286cf5e91feed7e.jpg?h=-&w=200"},
{"titre": "Le Yiddish à l’usage des pirates", "auteur": "Gary Barwin(Auteur)", "resume": "Les Amériques ne figurent encore sur aucune carte quand Moshé décide de fuir son shtetl misérable et les pogroms qui le ravagent. Répondant à l’appel du large et de l’inconnu, le boychik de quatorze ans embarque comme moussaillon sur un navire de commerce et se retrouve bientôt en plein cœur de l’Inquisition espagnole. Commence alors une aventure rocambolesque qui le mènera à sauver les Juifs des flammes du bûcher, à voyager aux côtés d’un certain Christophe Colomb et à prendre la barre d’un bateau pirate pour découvrir, avant la puissante Armada, le secret de l’immortalité.", "lien": "https://quebec.pretnumerique.ca/resources/5c793b032357943abc34c4a5", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2019", "pages": "426", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/81/96100b5bea3ed079f32b42ed1d8688e221bff9.jpg?h=-&w=200"},
{"titre": "Histoires de filles en sac à dos", "auteur": "Marie-Julie Gagnon(Auteur),Mélanie Leblanc(Auteur),Nadia Lakhdari King(Auteur)", "resume": "3 filles, 3 continents, 3 voyages pour partir à la découverte de soi-même !", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec223579433811a5447", "categorie": "Roman abordant un mode de vie", "editeur": "Éditions Goélette", "parution": "Août 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/28/2fc238704846cf07a2890bf56af496a97e8538.jpg?h=-&w=200"},
{"titre": "Des réguines et des hommes", "auteur": "Julie Myre-Bisaillon(Auteur)", "resume": "Des réguines et des hommes est un roman en pièces détachées, à l’image de ce qui traîne dans la remise d’un gars.", "lien": "https://quebec.pretnumerique.ca/resources/5af5a0fb2357941da1f741e2", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Mai 2018", "pages": "208", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/48/2f625924a263c4544424fbeee8e4ded8f0ea93.jpg?h=-&w=200"},
{"titre": "Masi", "auteur": "Gary Victor(Auteur)", "resume": "On chuchote que, grâce à La flûte enchantée de Mozart, le citoyen Dieuseul Lapénuri est nommé ministre aux Valeurs morales et citoyennes, avec le mandat d’arrêter la dégradation des mœurs et l’abomination qui gangrènent la République.", "lien": "https://quebec.pretnumerique.ca/resources/5b15613c23579477afd191c1", "categorie": "Anthologies: généralités", "editeur": "Mémoire D'Encrier", "parution": "Avril 2018", "pages": "180", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b7/55cf0be8a87c40defa60cac5d1f87ce616b516.jpg?h=-&w=200"},
{"titre": "Le Moule", "auteur": "Stéphanie Gauthier(Auteur)", "resume": "LA VIE EST UN GRAND FOUR ET NOUS SOMMES TOUS DES CUPCAKES.", "lien": "https://quebec.pretnumerique.ca/resources/5ac664e123579427571e1b08", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Mars 2018", "pages": "188", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/37/b284171b73d2f6379d96d8f7d33bd18cca3973.png?h=-&w=200"},
{"titre": "Histoires de gars", "auteur": "Patrick Senécal(Auteur),Simon Lafrance(Auteur),Jay Du Temple(Auteur)", "resume": "Jay Du Temple, Simon Lafrance et Patrick Senécal célèbrent dans ces romans l'amitié entre hommes, qu'elle soit malmenée, perdue ou retrouvée.", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a542d", "categorie": "Roman humoristique", "editeur": "Éditions Goélette", "parution": "Mars 2018", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7a/73d8117a37546563e489e6dac8d065a973f7f6.jpg?h=-&w=200"},
{"titre": "L'homme de ses rêves", "auteur": "Mikaël Archambault(Auteur)", "resume": "Alice est une rêveuse pour qui la vie est bien décevante : elle n’a pas de bon emploi, pas de belle maison et surtout pas de chum. Une nuit, elle rêve de l’homme idéal. Et la nuit suivante, et encore les autres nuits. C’est ridicule, elle le sait, mais elle tombe peu à peu amoureuse.", "lien": "https://quebec.pretnumerique.ca/resources/5a7c9db023579402e9814fca", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Février 2018", "pages": "249", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7a/19fe7afd5e304b81bb20966f17ecd86c16b0c0.jpg?h=-&w=200"},
{"titre": "Rut rural", "auteur": "Paul Rousseau(Auteur)", "resume": "Édouard est un intellectuel retraité ; Martin, un ex-goon en rémission d’un cancer ; et Jeff, un jeune hyperactif bourré de tics. À la suite des funérailles bilingues et caniculaires de la mère de Jeff, une improbable amitié se nouera entre eux.Au fil des virées en pick-up et en Ford Thunderbird 1961, ils sillonne­ront ensemble les Cantons-de-l’Est pour visiter des vignobles et des bars louches, arracher des plants de pot, se baigner tout nus, pique-niquer, philosopher… jusqu’à ce que le passé de bagarreur de Martin le rattrape et vienne tout faire chavirer.Rut rural, c’est l’histoire de ces trois hommes que la vie, la mort et la maladie réuniront dans des décors de carte postale et leur envers, mais c’est aussi celle de leurs amours. Car ces hommes durs, amateurs de chars et de bon vin, malgré leurs gros défauts et leurs étranges manies, sont avant tout des cœurs tendres.", "lien": "https://quebec.pretnumerique.ca/resources/5ab4fa9b23579428cd854440", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Janvier 2018", "pages": "375", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e1/6e02a90c64446d01e1a40944b48d3e0a1af310.png?h=-&w=200"},
{"titre": "Darlène", "auteur": "Noémie D. Leclerc(Auteur)", "resume": "Darlène n’est pas attardée – un test de QI l’avait plus tard démontré, elle est même intelligente, mais ça se voit pas du premier coup d’œil.Si quelqu’un devait la décrire, par exemple un homme gras et chauve croisé sur la rue, il aurait dit quelque chose comme eh ben en partant est vraiment pas grosse, même que j’dirais maigre, cute itou, dans le sens de belle, mais ça dépend pour qui, pis elle a pas l’air vite, fait que globalement : Mitsou dans le temps de « Bye bye mon cowboy ». Si on avait plutôt demandé à son âme-sœur, il aurait dit quelque chose comme elle a de belles grosses lèvres roses qui s’éparpillent et quelque chose de troublant dans ses grands yeux verts, et elle aurait répondu merci c’est beau comment tu me décris et il aurait ajouté ça fait plaisir t’es un record de beauté et là, wo, exagère pas, mais son âme-sœur existe pas, et cette conversation non plus, en tout cas pas encore.À grands coups d’images qui rentrent dans le cœur et ressortent plus de la tête, Darlène est (entre autres) un roman qui raconte l’émancipation d’une jeune femme perdue dans le gris des entre-deux, prisonnière imaginaire de Montmorency, le quartier oublié de la ville de Québec.", "lien": "https://quebec.pretnumerique.ca/resources/5a746e7e2357942581d0ed0f", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Janvier 2018", "pages": "235", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4f/4428156a0e75f3de6791327b011803677437d3.jpg?h=-&w=200"},
{"titre": "Les Rêves de quelqu’un d’autre", "auteur": "Louis-François Dallaire(Auteur)", "resume": "Depuis toujours, Luc fait des rêves qui ne sont pas les siens. Sans qu’il sache comment ni pourquoi, comme s’il poussait la porte de la mauvaise chambre d’hôtel, il est régulièrement un intrus dans le subconscient de quelqu’un d’autre. Bien que cela ne lui ait jamais posé problème, tout bascule lorsqu’il se retrouve coincé nuit après nuit dans le rêve – ou plutôt le cauchemar – de Mathieu, un homme tourmenté.Épuisé et bouleversé, Luc tente par tous les moyens de reprendre le contrôle de ses nuits et, parallèlement, de sa vie qui prend l’eau. Il lui faudrait sans doute s’analyser et se secouer, comme l’y invite sa femme… Mais renoncer aux frites et aux clubs sandwichs, se faire des amis et accepter que les jeunes adultes qui lui servent d’enfants quitteront bientôt le nid familial ? Impossible !Altérer le rêve de Mathieu sera sans doute plus facile. Ou pas.", "lien": "https://quebec.pretnumerique.ca/resources/59f339362357941cc8eb7268", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Octobre 2017", "pages": "206", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/55/0f65e7d925d54d230ec701ec5c14426703ad12.jpg?h=-&w=200"},
{"titre": "Ma belle-mère débarque", "auteur": "Catherine Bourgault(Auteur)", "resume": "« Barrez les portes et fermez les stores, l'étrange belle-mère arrive en ville ! »– Lise Dion, HUMORISTE", "lien": "https://quebec.pretnumerique.ca/resources/5a8ed91c235794444e947fd8", "categorie": "Roman humoristique", "editeur": "Les Editeurs RÉUNIS", "parution": "Octobre 2017", "pages": "359", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/2949914.jpg?size=large&t=1541694618"},
{"titre": "Albertine ou La férocité des orchidées", "auteur": "Julie Boulanger(Auteur),Amélie Paquet(Auteur)", "resume": "Trentenaire délurée et inaccomplie, Albertine Bouquet travaille comme écrivaine fantôme pour une polémiste réputée. Outre une affection incontrôlable pour les chats, Rambo et Hochelaga-Maisonneuve, elle porte un amour trouble à deux hommes aux antipodes l’un de l’autre, jusqu’à ce qu’elle rencontre Charlotte, qui pourrait brouiller les cartes.De nouveaux projets viennent alors modifier sa trajectoire jusque-là chancelante. Plongée dans une exploration conjointe du monde de la finance et du désir féminin, Albertine tâtera d’expériences sensuelles et intellectuelles de plus en plus indissociables.Résolument féminin et hautement provocateur, Albertine ou La féro­cité des orchidées joue avec les codes de la littérature populaire et amuse avec esprit.", "lien": "https://quebec.pretnumerique.ca/resources/59f790ce2357944266628fd8", "categorie": "Roman sentimental érotique", "editeur": "Québec Amérique", "parution": "Octobre 2017", "pages": "243", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e2/5fe2dccbcaf414a12b76048335696fa540317d.jpg?h=-&w=200"},
{"titre": "Worst Date Ever", "auteur": "Melodie Campbell(Auteur)", "resume": "Jennie has been a widow for two years.Jennie's twelve-year-old son thinks it's about time she started dating, and so does her best friend, Angela. So with Angela's help, Jennie signs up to an online dating site. Within hours, she has several dates lined up for the week. Surely there will be one Prince Charming in the bunch. And if not, it's only one date, right? How bad could it be?This short novel is a high-interest, low-reading level book for older teen readers and adults who are building reading skills, want a quick read or say they don’t like to read!", "lien": "https://quebec.pretnumerique.ca/resources/6475ea8d9790e50001b59e01", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Rapid Reads", "parution": "Septembre 2017", "pages": "128", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/2504831.jpg?size=large&t=1732923112"},
{"titre": "Si un inconnu vous abordeDes nouvelles à la frontière du fantastique", "auteur": "Laura Kasischke(Auteur)", "resume": "Plongée dans l'univers décalé de Laura Kasischke...Paru en 2013 aux États-Unis, ce recueil comprend 15 nouvelles dans lesquelles on retrouve le climat caractéristique de Laura Kasischke : l’étrangeté, à la frontière du surnaturel, un malaise palpable, souvent innommable, un éventail raffiné de violences et une tension sous-jacente. Le plus : ces formats courts révèlent l’humour subtil que l’on devine dans ses romans.Cet ouvrage a été traduit par Céline Leroy et est introduit par une préface de Véronique Ovaldé.Un recueil de nouvelles qui mêle l'étrange, le surnaturel, le malaise, la violence, la tension ainsi que l'humour !EXTRAIT DE MONAIls lui avaient bien dit, tous, de ne pas fouiner. À quoi bon lire le journal intime de ta fille adolescente ou fouiller dans les tiroirs de sa commode si tu ne sais pas quoi faire de ce que tu risques de découvrir ? Ne serais-tu pas plus sereine en ne sachant rien au cas où il y aurait quelque chose que tu ne voudrais pas savoir ?Et à vrai dire, il n’y avait eu aucune raison de fouiner. Pas de comportement étrange. Pas de baisse dans les notes. Pas d’amis qui auraient eu mauvaise influence.Mais Mona était de ces mères qui ont besoin d’être rassurées, et du reste, Abigail avait seize ans.CE QU'EN PENSE LA CRITIQUELa romancière du Michigan saupoudre son recueil de nouvelles d'un zeste de fantastique. Ensorcelant. - L'ExpressÉtrange, vous avez dit étrange. Chaque nouvelle se termine sur une pirouette ou un mystère, et l'on n'a qu'une envie, entamer la suivante pour se replonger dans l'atmosphère paradoxale, tour à tour lumineuse et sombre, empathique et cinglante, de cette auteure. - L'ExpressFascinées par son univers à la fois prosaïque et surnaturel, et par ses personnages faussement ordinaires, Tatiana de Rosnay, Marie Desplechin, Dephine de Vigan applaudissent à l'envi cette magicienne de l'écriture aux métaphores singulières. - L'ExpressCes 15 nouvelles inquiétantes, puissantes, à la prose vertigineuse, envoûtent longtemps encore après avoir refermé le livre. Le maléfice Kasischke a encore fonctionné. - MarianneÀ PROPOS DE L'AUTEURLaura Kasischke vit dans le Michigan où elle enseigne l'écriture à l'université. Ses romans sont publiés chez Christian Bourgois et au Livre de Poche. Parmi eux, deux best-sellers : À moi pour toujours et Esprit d'hiver (Grand Prix des lectrices de Elle). Trois de ses romans ont été adaptés au cinéma. Poète américaine majeure, sa poésie est traduite en français chez Page à Page.", "lien": "https://quebec.pretnumerique.ca/resources/5a215e072357941452e1d926", "categorie": "Nouvelles", "editeur": "Editions Page à Page", "parution": "Août 2017", "pages": "200", "langue": "Français", "couverture": "https://assets.cantook.net/medias/ca/b290a2d895047acf7bf99d1f58baef369f79d1.jpg?h=-&w=200"},
{"titre": "Agonie City", "auteur": "Matthew Heiti(Auteur)", "resume": "Fin des années 1980, Sudbury, Ontario.", "lien": "https://quebec.pretnumerique.ca/resources/593a996123579405c08e5398", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Prise De Parole", "parution": "Juin 2017", "pages": "254", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2a/099825a6edbfe5c146565d659ae661eb1a0cea.jpg?h=-&w=200"},
{"titre": "Bien roulée", "auteur": "Annie Lambert(Auteur)", "resume": "En tant que styliste, je voyage beaucoup et j'habille de grandes stars, ce qui me permet de flirter avec la mode, que j'adore, mais que je ne pourrai malheureusement jamais porter, faute d'avoir une shape de cure-dent ! En effet, mes rondeurs et mes bourrelets me font davantage la taille d'un bourdon que celle d'une guêpe…Et, allez savoir pourquoi, la maladresse me colle aux fesses autant que la cellulite, me plongeant toujours dans des situations ultra-embarrassantes… dont je suis seule à pouvoir rire. Si seulement mon emploi du temps me permettait de me faire de vraies copines : mes gaffes seraient peut-être plus drôles en gang !Malgré tout, ma vie me plaît. Et je m'aime bien, moi. Ce sont les stéréotypes qui ne m'aiment pas ! Tout comme les hommes, d'ailleurs, puisque je n'ai toujours pas trouvé chaussure à mon pied.Mais voilà qu'il y a ce beau policier qui me fait de l'oeil. Ou c'est moi qui lui fais de l'oeil ? Peut-être que c'est seulement dans ma tête. Peut-être que je crois déchiffrer des signes là où il n'y en a pas…A trente ans, j'ai enfin l'impression que le vent va tourner ! La vie a mis sur ma route une bonne amie, et l'amour semble sur le point de frapper à ma porte. Pourvu que celle-ci s'ouvre assez grand pour que je passe dedans !", "lien": "https://quebec.pretnumerique.ca/resources/5f8f15e3235794110be12511", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Mai 2017", "pages": "295", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3b/d5f13db382e8ab77c8ca2fbdd6e725aa43c247.jpg?h=-&w=200"},
{"titre": "Tuer la poule", "auteur": "Karine Glorieux(Auteur)", "resume": "Après des années de travail, l’auteure Katia de Luca a enfin une vie aussi palpitante que celle des héroïnes de ses romans : des apparitions fréquentes à la télévision et dans les magazines, de longues files de lectrices devant sa table de signatures lors des salons du livre, un amoureux romantique, du prosecco à volonté… Mais une série d’échecs et de scandales déboulonnent sa carrière et bouleversent son existence, la laissant seule, sans gloire et sans le sou.Certaines se seraient écrasées. Katia de Luca, elle, décide de contre-attaquer. Elle invite ses trois rivales – les stars de la chick lit au Québec – dans un chalet au fond des bois. Son prétexte : bien manger, bien boire, discuter projets littéraires. Son but véritable : organiser un terrible accident qui deviendra le sujet de son prochain livre, voué à devenir un best-seller, assurément.Thriller rose ou comédie noire ? Difficile de classer cet hilarant croisement entre Sex and the City et Misery !", "lien": "https://quebec.pretnumerique.ca/resources/58e7a6e4235794071c40edea", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Avril 2017", "pages": "298", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/60/fe905fa1a2fdd2553efa8099710cc23ca9e942.jpg?h=-&w=200"},
{"titre": "L'heure du leurreRecueil de textes", "auteur": "Collectif(Auteur)", "resume": "Il faut que le noir s'accentue pour que la première étoile apparaisse.Comment se fait-il que des gens intelligents se mettent à croire que des solutions simples peuvent régler les problèmes les plus complexes ?En ces temps de repli sur soi, tout porte à croire que l’heure du leurre a sonné.Onze écrivains décortiquent les rouages de la démagogie et du populisme. Déresponsabilisation, abandon paresseux des valeurs humanistes, repli sécuritaire, exclusion prennent le pas sur l’ouverture, le partage, la solidarité et la lumière.Un recueil qui génère la réflexion et les débats nécessaires à la renaissance d’une démocratie vacillante.EXTRAIT DE FAIRE LE MÉNAGESi j'en crois la mine outrageusement rassurante de mon neveu Philippe, je ne ferai plus long feu. Ma disparition prochaine a l’air de l’effrayer plus encore que moi. Le moment est arrivé, donc, de consigner ce que je tiens secret depuis des années au sujet de mon ancien employeur, M. Édouard Lefrançois. Le fin mot de sa malheureuse histoire, je suis la seule à le connaître. Emporter la vérité dans son corbillard, c’est ridicule. La vérité n’a rien à faire dans les cimetières.Jusqu’ici, j’ai toute ma tête. L’infirmier – il s’appelle Jacques, il est jeune, mais déjà plus un poil sur le crâne, ce qui ne l’empêche pas d’être beau comme un dieu –, Jacques me prépare chaque matin la potion magique.LES AUTEURSJang Jin-Sung, Barbara Abel, Geneviève Damas, Frank Andriat, Vincent Engel, Bernard Tirtiaux, Emmanuelle Urien, Nicolas Ancion, Patrick Delperdange, Grégoire Polet et Armel Job.", "lien": "https://quebec.pretnumerique.ca/resources/5a6b50db2357945ba68446ac", "categorie": "Anthologies: généralités", "editeur": "Ker", "parution": "Mars 2017", "pages": "212", "langue": "Français", "couverture": "https://assets.cantook.net/medias/86/f40ad735ad95815434a96dbf54b9bddcf9b16d.jpg?h=-&w=200"},
{"titre": "Le Zouave qui aimait les vélocipèdes", "auteur": "Pierre Breton(Auteur)", "resume": "L’histoire débute en février 1868, quand le jeune Séverin Lachapelle, voleur de son état, choisit de cambrioler le Saint James Club, rue Dorchester. C’est dans les salons de ce club privé, fondé dix ans avant l’Acte de l’Amérique du Nord britannique, que les riches marchands anglais avaient fêté la naissance du Dominion du Canada le 1er juillet précédent. Le vol de l’argenterie du club n’était pas un mince larcin : il mettait en jeu la crédibilité du terrifiant chef de la police de Montréal, Fred A. Penton.", "lien": "https://quebec.pretnumerique.ca/resources/58de4fea235794614f5df1bb", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Mars 2017", "pages": "283", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/70/4cdf130d5b1ce35d8ec5cc64114a760efaff32.jpg?h=-&w=200"},
{"titre": "Révolution !", "auteur": "Vittorio Frigerio(Auteur)", "resume": "Rêve, tentation, espoir, cauchemar, la révolution est une présence constante dans l’histoire humaine ; notre époque le redécouvre à ses frais. Les nouvelles de ce livre en explorent la fascination, les implications, les conséquences, les grandeurs occasionnelles et les misères fréquentes, en suivant les traces de révolutionnaires plus ou moins authentiques, d’insurgés potentiels, de révoltés velléitaires, de rebelles avec ou sans cause, de militants confus et de dynamiteurs idéalistes à travers les époques et les pays.", "lien": "https://quebec.pretnumerique.ca/resources/58de4fea235794614f5df1b4", "categorie": "Nouvelles", "editeur": "éditions Prise De Parole", "parution": "Mars 2017", "pages": "176", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d4/c833153a1ed7fbede2cfc825193436de648b77.jpg?h=-&w=200"},
{"titre": "Sauf que j’ai rien dit", "auteur": "Lily Pinsonneault(Auteur)", "resume": "Cette histoire commence un mardi soir de février sur Facebook, se poursuit dans des inbox et des messages textes. Elle parle de scénarios inventés, de faire l’amour pas très bien dans une chambre sans rideaux, de soirées entre amis à regarder son cell aux deux mi­­nutes, de s’oublier soi-même. D’amour ? Ça, Jolen elle-même ne sait pas. Avançant à tâtons dans une période floue de sa vie, elle s’accroche à son téléphone et à l’idée qu’elle se fait du magnifique Joseph.Avec un humour mordant et une langue contemporaine colorée, Lily Pinsonneault raconte les bons et les moins bons coups de cette jeune femme qui cherche à se réapproprier ses désirs, ses besoins, sa vie.", "lien": "https://quebec.pretnumerique.ca/resources/58cc05512357946e89a2cea7", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Mars 2017", "pages": "177", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9f/a6b187d9796e3a1a25fbe98ececb359d79ead5.jpg?h=-&w=200"},
{"titre": "Histoires de filles au chalet", "auteur": "Josée Bournival(Auteur),Catherine Girard-Audet(Auteur),Nadia Lakhdari King(Auteur)", "resume": "C'est ça qui compte - Nadia Lakhdari King", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a5421", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Éditions Goélette", "parution": "Mars 2017", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/58/dd338ce855021d2352fcf813849c445e2ad9ff.jpg?h=-&w=200"},
{"titre": "Pierre Jean Jacques et les autres", "auteur": "Marie-Élaine Proulx(Auteur)", "resume": "Ce livre raconte un parcours devant mener à l’amour. Le mien.Un Pierre Jean Jacques, c’est tout le monde et n’importe qui. Un homme qui passe. Moi, j’en voulais un qui reste…Le jour où je me suis présentée dans une agence de rencontres avec l’intention de trouver le prochain homme de ma vie, je n’avais pas idée de ce qui m’attendait. Il m’est arrivé durant cette période des choses tellement invraisemblables qu’elles pourraient vous paraître inventées.Voici donc l’histoire de ma quête amoureuse des dernières années. J’aimerais que ce livre vous serve de soutien moral quand vous en aurez marre de manger en solo le samedi soir.  Je serais ravie qu’il vous réconforte. Comme le ferait une amie… ou un pot de caramel !PIERRE JEAN JACQUES ET LES AUTRES… , un récit sur les hauts et les bas de la recherche de l’amour écrit par un esprit vif, lucide et comique dans lequel plusieurs se reconnaîtront.", "lien": "https://quebec.pretnumerique.ca/resources/58ac6f622357946a1cd7a47b", "categorie": "Roman humoristique", "editeur": "Groupe Fides Inc. - Éditions La Presse", "parution": "Février 2017", "pages": "190", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cc/cd1d34bf9cb5f8cd0c4cb76a294b10d69bde42.png?h=-&w=200"},
{"titre": "Plus folles que ça, tu meurs", "auteur": "Denise Bombardier(Auteur)", "resume": "Sex and the city chez les sexas.Elles sont femmes, amies, carriéristes, célibataires et, à l’aube de la soixantaine, partagent la même angoisse : celle de vieillir et de perdre féminité et pouvoir de séduction. À chacune ses parades pour y faire face : Marie, l’exaltée, abandonnée par son ex et qui voit l’homme de sa vie dans chacune des aventures sans lendemain qu’elle collectionne; Jeanne, la posée, qui raffole des croisières et des rencontres aussi inattendues qu’éphémères qu’elles lui procurent; Claudine, la séductrice à la beauté retouchée qui fréquente plusieurs amants, de préférence plus jeunes qu’elle, et puis il y a Pauline, la sportive contrôlante, et Estelle, qui préfère les femmes…La narratrice, elle, est une avocate aguerrie et workaholic, davantage préoccupée de reconquérir le cœur de sa fille que celui d’unhomme… pour le moment.Avec la verve provocatrice et le mordant qu’on lui connaît, Denise Bombardier dresse un portrait touchant de ces femmes qui ont tout réussi, sauf leur vie amoureuse, et qui portent sur les hommes un regard aussi attendri qu’assassin. Elles n’ont peur de rien sauf de vieillir et sont prêtes à tout pour contourner l’inéluctable. Ce sont les femmes de la modernité post féministe. Et l’humour leur sert d’armure.", "lien": "https://quebec.pretnumerique.ca/resources/589dd2f82357943094209f5b", "categorie": "Fiction: générale et littéraire", "editeur": "Édito", "parution": "Février 2017", "pages": "256", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/5c/031c5a60e9be1d20682e31b229a2f5180c330d.jpg?h=-&w=200"},
{"titre": "Le sous-majordome", "auteur": "Patrick deWitt(Auteur)", "resume": "Lucien Minor, menteur compulsif et vilain petit canard de son hameau natal, a accepté le poste de sous-majordome au château de l’énigmatique baron d’Aux, niché au-dessus d’un village où grouillent voleurs, aristocrates, quelques fous et où, surtout, resplendit  la très belle Klara. Sa décision lui fera vivre bien des péripéties, y compris le grand amour, le plus cruel des chagrins et une pulsion meurtrière irrépressible.", "lien": "https://quebec.pretnumerique.ca/resources/588126c523579424a674e27b", "categorie": "Fiction: générale et littéraire", "editeur": "Alto", "parution": "Janvier 2017", "pages": "408", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/45/05abdfe5da9e4f6bfccf537817759d4665637b.jpg?h=-&w=200"},
{"titre": "Idées noires", "auteur": "François Gravel(Auteur)", "resume": "Des cambrioleurs en quête de sensations fortes, un vieillard qui communique via Facebook avec des trépassés, un menteur aguerri qui laisse libre cours à sa passion sur Internet, un fils qui assassine ses parents… Dans ce recueil regroupant dix-sept courtes nouvelles, François Gravel explore des thèmes sombres avec la touche d’humour et de légèreté qu’on lui connaît : meurtres, vols, mensonges et arnaques deviennent ici fort divertissants, pour ne pas dire franchement réjouissants !", "lien": "https://quebec.pretnumerique.ca/resources/588b6c5b2357941ee57155a8", "categorie": "Nouvelles", "editeur": "Québec Amérique", "parution": "Janvier 2017", "pages": "142", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/01/174878625887e4ad343732f9e304a189721e78.png?h=-&w=200"},
{"titre": "Le Prix de la chose", "auteur": "Joseph Elfassi(Auteur),Joseph Elfassi(Auteur)", "resume": "« Quand elle rouvre les yeux, il n'est pas là, elle se sent libre, elle le trouve un peu idiot, elle ne se demande même pas où il est, elle est juste satisfaite d'avoir repris son espace. Debout, au milieu de son salon, contemplant le divan inoccupé, elle sourit.", "lien": "https://quebec.pretnumerique.ca/resources/5849c7852357942ff360f4af", "categorie": "Fiction: générale et littéraire", "editeur": "Stanké", "parution": "Décembre 2016", "pages": "120", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/760/412/gr_9782760412460.jpg"},
{"titre": "L'effet placebo et autres textes", "auteur": "Martin Michaud(Auteur)", "resume": "Cirrus Lewis aime Lupà, qui, elle, rêve de devenir une grande actrice. Pendant qu’il travaille à l’imprimerie, e­lle se gave de téléréalité et gobe les pilules du professeur Trompeloeil comme des friandises, lesquelles permettent de connaître le succès instantané. Curieux destin tout de même que celui qui unit ces deux êtres : elle, certaine qu’une image vaut mille mots, tandis que lui est convaincu du contraire. Mais qui en est à un paradoxe près ? Sûrement pas leur ami Caligo, psychiatre qui affirme à tout vent qu’on peut lui trancher la langue avec un sécateur s’il ment…", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddebd23579433811a531b", "categorie": "Fantasy", "editeur": "Éditions Goélette", "parution": "Octobre 2016", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/da/d8a6dccec7ec014ac628fb105f5d8977fccda0.jpg?h=-&w=200"},
{"titre": "Ma belle-mère chérie", "auteur": "Varda Etienne(Auteur),Varda Etienne(Auteur)", "resume": "Trois femmes à l'aube de la quarantaine entretiennent des rapports très amicaux.  Elles se sont connues à l'adolescence, et si leur caractère les a menées chacune vers des vies très différentes, elles sont restées proches comme des sœurs.Gaëlle Simard", "lien": "https://quebec.pretnumerique.ca/resources/582f30f923579419ee25cf0f", "categorie": "Fiction: générale et littéraire", "editeur": "La Semaine", "parution": "Octobre 2016", "pages": "264", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/032/gr_9782897032760.jpg"},
{"titre": "Turbide", "auteur": "François Racine(Auteur)", "resume": "On est partis la première fin de semaine d’août. On avait tous alors à tort plus ou moins relégué aux oubliettes les bébites à Turbide. Un mois s’était écoulé depuis sa monumaladementale dérape du soir de ma mouvance, et on s’était fait de très rassurants accroires depuis, on avait convenu qu’il avait simplement détripé, un point c’est tout, on avait renvoyé les monstres en dessous du lit, merci beaucoup bonsoir, on s’imaginait qu’ils crèveraient là de leur plus belle crevaison, mais c’est le contraire qu’ils ont fait.Dans son style unique qui allie langue littéraire et langue parlée, François Racine raconte Vincent Turbide, un bomme magané trituré par la vie tout entière et par les voix qui lui peuplent la tête. Ses tchommes canailles tentent de l’aider comme ils peuvent, mais ce qu’ils peuvent, c’est pas grand-chose. Quand même, ils essayent, parce qu’on ne peut couper si facilement une si vieille branche, aussi malade soit-elle.", "lien": "https://quebec.pretnumerique.ca/resources/580a1d782357947ae9c7547e", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Octobre 2016", "pages": "360", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/da/f3717e3ae65633252ed5729009ea62aa117402.png?h=-&w=200"},
{"titre": "Le Journal intime de Baby George", "auteur": "Clare Bennett(Auteur)", "resume": "« Superstar médiatique. Titan de la mode internationale. Sauveur potentiel de l’Écosse. Combien de rôles ces gens veulent-ils que je remplisse ? »Mon nom est George, Prince George de Cambridge, mais vous pouvez m’appeler Baby George. Je suis le fils aîné de William et de Kate, l’héritier de la couronne d’Angleterre, le bébé le plus photographié au monde. J’ai décidé de vous dévoiler l’intimité de mon quotidien royal et celui de mon illustre famille.« Ils ne veulent pas me faire porter un kilt. Ils veulent faire de moi UN FRÈRE ! Maman attend un bébé. Comment ai-je pu me tromper à ce point ? J’en suis tout tourneboulé. OK, George, calme-toi. Respire à fond. Concentre-toi. Je reprends au début. » Pour la toute première fois, l’œil perçant d’un minuscule colosse littéraire – petit de taille mais doté d’un énorme pouvoir – dévoile les secrets les plus jalousement gardés de la monarchie britannique. Comment est-ce possible ? Simplement parce qu’il est l’un d’entre eux.", "lien": "https://quebec.pretnumerique.ca/resources/582f23592357947298933af2", "categorie": "Humour", "editeur": "Autrement", "parution": "Octobre 2016", "pages": "273", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/4a/ee26c16dc2f99805894c86ce7d88d836218d5d.jpg?h=-&w=200"},
{"titre": "Rénovation", "auteur": "Renaud Jean(Auteur)", "resume": "«L’offre des activités paraît obéir au même genre de miracle. Elle se modifie constamment en fonction des goûts, des modes, des caprices des visiteurs – et il n’est pas rare qu’elle les devance même. Du Monorail, je m’interroge souvent sur la fonction des installations qui poussent dans le Parc, mystifié par leur insolite aspect. Des loisirs sont ainsi inventés chaque année, visant à donner des sensations fortes et neuves, à la mesure du formidable appétit de vivre qui les réclame. La diversité des expériences proposées aux visiteurs semble destinée à s’accroître toujours, et il n’y a pas de désirs que YOLO Aventures ne sache anticiper.»", "lien": "https://quebec.pretnumerique.ca/resources/57c84e0c2357947ec649ef44", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Août 2016", "pages": "146", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/60/22b540d68eb9bb941e913e27c8c0093fe0e1ef.jpg?h=-&w=200"},
{"titre": "Histoires de filles sous le soleil", "auteur": "Catherine Girard-Audet(Auteur),Caroline Allard(Auteur),Nadia Lakhdari King(Auteur)", "resume": "Vivez trois histoires ensoleillées pour rire et vous détendre en compagnie d'héroïnes attendrissantes !", "lien": "https://quebec.pretnumerique.ca/resources/5e3ddec123579433811a543a", "categorie": "Roman sentimental", "editeur": "Éditions Coup d'œil", "parution": "Juillet 2016", "pages": "Inconnu", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e8/42a99b552c28371b7b5cfc1cfd92bf0e6d5465.jpg?h=-&w=200"},
{"titre": "MonogamiesComment une chanteuse country a fucké ma vie sexuelle", "auteur": "Jolène Ruest(Auteur)", "resume": "Au-dessus de la mêlée, je m’élance pour le premier bodysurf de la soirée. La foule fourmille sous mon corps immobile, retenu par des mains agiles sans que je puisse ni les sentir ni les différencier. Au passage, j’effleure des joues, croise quelques sourires et vole un verre. J’en avale une gorgée avant de cracher le reste en l’air. OK, c’était un peu con : la bière me retombe sur les seins comme dans un concours de wet t-shirt où je serais l’unique concurrente.", "lien": "https://quebec.pretnumerique.ca/resources/5744b12128e89ed4dc798b50", "categorie": "Roman humoristique", "editeur": "Éditions XYZ", "parution": "Mai 2016", "pages": "224", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/60165345adcae59f9c2d91b62beafb24d653a3.jpg?h=-&w=200"},
{"titre": "Le Livre officiel des glorieux losers. Pourquoi réussir quand on peut échouer en beauté ?", "auteur": "Stephen Pile(Auteur)", "resume": "Le succès est à la portée de tous. Mais un ratage dans les règles de l’art demande du génie et de l’originalité. Les glorieux losers, ces artistes de l’absurde, véritables dieux de l’échec, ont su résister à l’appel du succès facile pour accueillir à bras ouverts la multitude de possibilités offertes par le monde merveilleux des loupés.", "lien": "https://quebec.pretnumerique.ca/resources/57f7fcb42357944988160848", "categorie": "Roman humoristique", "editeur": "Denoël", "parution": "Avril 2016", "pages": "336", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/2d/5a104c097cfdd6eb658031a6070886724ee3cc.jpg?h=-&w=200"},
{"titre": "Hitman Anders and the Meaning of It AllA Novel", "auteur": "Jonas Jonasson(Auteur),Rachel Willson-Broyles(Auteur)", "resume": "A madcap new novel from the #1 internationally bestselling author of The 100-Year-Old Man Who Climbed Out the Window and The Girl Who Saved the King of Sweden", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4c23579447e8354ef1", "categorie": "Roman humoristique", "editeur": "HarperCollins Publishers", "parution": "Avril 2016", "pages": "312", "langue": "Anglais", "couverture": "https://assets.cantook.net/medias/f2/af7e7ba4e0b0e57b923858f7abd432ccd8869f.jpg?h=-&w=200"},
{"titre": "Le cavale du chien zombie", "auteur": "Freg(Auteur),Freg(Auteur),Makina(Auteur),Makina(Auteur)", "resume": "Impliqué malgré lui dans une histoire de vol, Ramone se retrouve de nouveau à la merci de Dracula. Pour apaiser la colère du père des vampires, il se lance sur la piste de Dumblu, disparu en forêt avec le précieux objet dérobé… Bientôt, toute la bande part à sa suite et une véritable chasse au trésor se met en branle.", "lien": "https://quebec.pretnumerique.ca/resources/57bb657c23579467eef5e4a8", "categorie": "Recueils et anthologies (humour)", "editeur": "Petit homme", "parution": "Avril 2016", "pages": "52", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/540/gr_9782897540609.jpg"},
{"titre": "Le retour du vampire", "auteur": "Freg(Auteur),Freg(Auteur),Makina(Auteur),Makina(Auteur)", "resume": "Depuis que Dracula a séduit Trolina et qu'il fait la loi dans le cimetière Pleine-Lune, Ramone est hors de lui. En plus de devoir multiplier les stratégies pour reconquérir sa dulcinée, le voilà menacé d'expulsion! Mais Ramone n'est pas au bout de ses peines, car une nouvelle venue veut la peau de tous les vampires!", "lien": "https://quebec.pretnumerique.ca/resources/57bb657c23579467eef5e4a0", "categorie": "Recueils et anthologies (humour)", "editeur": "Petit homme", "parution": "Avril 2016", "pages": "52", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/540/gr_9782897540593.jpg"},
{"titre": "Así no vamos a ninguna parteEntre humor y absurdo, cuentos sobre el cotidiano", "auteur": "Pablo Garcinuño(Auteur)", "resume": "Los cuentos que componen Así no vamos a ninguna parte se fijan en esa parte de la realidad que, de tan absurda, parece extraordinariaHay elementos surrealistas en el anciano que pasa todos los días por delante de la misma frutería, en el joven de trabajo precario que cuenta el número de pasajeros que suben y bajan del autobús o en una cena a base de huevos duros con tomate. Las historias de Pablo Garcinuño destilan ese tipo de humor que solo puede existir cuando la herida ya es cicatriz bien curada. Relatos redondos que le dan la vuelta a situaciones corrientes y anodinas para que nos sorprendan de nuevo EXTRACTOA veces se me desprenden los meñiques nada más despertarme, sobre todo si me levanto de la cama demasiado rápido. No sé por qué suenan a metal, como si hubieran caído un par de monedas al suelo. La gata suele jugar con ellos, haciéndolos rodar por todo el pasillo mientras yo preparo el café. No importaría demasiado si no se me llenaran las uñas de pelusas, pero la veo tan ilusionada jugueteando con mis dedos que no suelo decirle nada.SOBRE EL AUTORPablo Garcinuño (Ávila, 1981) es licenciado en Periodismo por la Universidad Complutense de Madrid y ha realizado el máster universitario en Profesorado de Secundaria. Desde 2004 trabaja en distintos medios de comunicación. Es corresponsal de El Norte de Castilla en Ávila, redactor de Innovaspain y colaborador de la Agencia EFE. Además participa en el espacio Literatura en corto en Cadena Ser Ávila. Mantiene el blog de microrrelatos En mal estado y ha ganado varios galardones literarios, entre ellos el primer premio en el II Certamen de Escritura Rápida ciudad de Ávila 2013.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9c8", "categorie": "Nouvelles", "editeur": "120 Pies", "parution": "Février 2016", "pages": "100", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/90/88f7ff94de8679f2f7138d42e882d9581a9299.jpg?h=-&w=200"},
{"titre": "Dérailler", "auteur": "Brigitte L’Archevêque(Auteur)", "resume": "Geneviève est une femme molle de corps et d’esprit pour qui l’autoroute et les allers et retours interminables vers le bureau se sont mués en enfer quotidien. Ni son épouse, ni son fils, ni leur impeccable maison de banlieue et la vie parfaite qu’ils y mènent ne réussissent à l’extirper du marasme dans lequel elle s’enfonce.Pour tromper l’ennui, elle prend alors l’habitude d’embarquer une jeune auto-stoppeuse qui l’intrigue. Qui est donc Émilie, avec ses vêtements noirs, ses contours flous et sa chique de gomme ? Afin de soulager certaines inquiétudes, mais surtout pour passer plus de temps avec cette ado qu’elle affectionne déjà, Geneviève accepte son invitation à une fête de famille.Ce sera le début de la débâcle qui la précipitera hors de son existence bien lisse, plus précisément au sein d’une maisonnée atypique et complexe. Robert, cet homme poilu et fort en gueule, est-il vraiment le père d’Émilie, mais aussi d’Alexandre, apprenti musulman, de Marc et de Sébastien, jumeaux atteints de TOC, et d’Anne, petite puce métisse ? Y a-t-il une place pour un adulte responsable dans cette famille toujours au bord de la catastrophe ?", "lien": "https://quebec.pretnumerique.ca/resources/576c1316dde6b2d458f408bf", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Février 2016", "pages": "191", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a3/6cb723cb762dcd58821d1e0b5e29a094f72603.jpg?h=-&w=200"},
{"titre": "Le Seigneur du mal", "auteur": "Freg(Auteur),Freg(Auteur),Makina(Auteur),Makina(Auteur)", "resume": "Rien ne va plus au cimetière Pleine Lune! Dracula a perdu la bague de fiançailles de Trolina! Comme elle ne veut plus épouser le Seigneur du Mal, Ramone en profite pour tenter de la reconquérir. Pendant ce temps, Dracula fait construire une usine et un magasin d'accessoires d'Halloween. Il engage la bande à Smikee et les princes Waouhs pour diriger ses commerces... Il n'est donc pas au bout de ses peines!", "lien": "https://quebec.pretnumerique.ca/resources/57bb657c23579467eef5e4ac", "categorie": "Recueils et anthologies (humour)", "editeur": "Petit homme", "parution": "Janvier 2016", "pages": "52", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/897/540/gr_9782897540579.jpg"},
{"titre": "Abigaëlle et la séduction prénatale2", "auteur": "Stéphanie Bourgault-Dallaire(Auteur),Stéphanie Bourgault-Dallaire(Auteur)", "resume": "Quand Abigaëlle retrouve ses proches après un voyage avec sa nouvelle flamme, elle n'a pas que des souvenirs de pacotille à leur offrir. L'heure est aux nouvelles qui décoiffent, qui désarçonnent… qui donnent la nausée ?", "lien": "https://quebec.pretnumerique.ca/resources/567875ff5f2f74ace2aaf7aa", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Décembre 2015", "pages": "216", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/811/gr_9782764811337.jpg"},
{"titre": "¡Mójate!Elige tu propia aventura erótica", "auteur": "Melanie Rostock(Auteur)", "resume": "Dicen que la vida empieza a los treinta años...Irene acaba de ser despedida del trabajo más aburrido que ha tenido en su vida y está a punto de romper con su novio porque la relación se parece más a la que llevan unos compañeros de piso que a la de una pareja. Todavía no lo sabe, pero esos dos empujones, esos cambios, son todo lo que necesita para entrar de lleno en una turbulenta y divertida crisis de los treinta años. Puede que se mude a Montpellier o puede que se quede en Barcelona. Puede que se ligue a su vecino o que haga turismo en solitario. Que se aficione a las orgías o a las partidas de rol, que se emborrache para no recordar nada al día siguiente o que decida intentar follarse a media oficina. Es el lector quien decide qué ocurrirá a continuación. En este libro tú tomas las riendas del personaje SOBRE LA AUTORAMelanie Rostock (Versalles, 1984) ha sido editora especializada en género fantástico y juvenil, una profesión que abandonó para escribir. No quiso que su primer libro como autora formase parte de las pilas de manuscritos que esperan a ser leídos y que tantas veces había visto en su oficina. Se saltó el circuito tradicional autopublicando en internet “Bittersweet”, una novela que tuvo una gran repercusión en redes sociales, blogs y webs literarias por su visión sobre el acoso escolar y será editada en papel próximamente. “¡Mójate!” es su segundo trabajo. Tiene dos gatos y vive en Barcelona.EXTRACTONo puedes evitar repasar mentalmente lo que haces a diario. Te levantas a las siete menos cuarto (con cuidado de no despertar a tu novio Sergi), meas, te limpias con una toallita húmeda (porque te gusta sentir el fresquito), luego te duchas, te secas el pelo, te vistes con la ropa que dejaste planchada el día anterior, te tomas un café con leche y galletas y sales a la calle. Coges el metro. Cinco paradas después, te bajas para andar unos seis minutos y llegar al edificio de oficinas donde coges un ascensor hasta el séptimo piso. Cuando sales del trabajo, llegas a casa, preparas la cena y coméis, normalmente hablando sobre cómo ha ido el día. Conversación que no se alarga más de un cuarto de hora porque, joder, todos los días son iguales. Luego veis un rato la tele y os quedáis dormidos en el sofá. Alguna noche Sergi te hace saber con un alzamiento de ceja que tiene una erección y eso es lo más espontáneo que sucede en toda la semana. Pero no te engañes, Irene, la espontaneidad es mérito de la polla de Sergi, no de Sergi. Él sería capaz de mandarte una invitación de Outlook con asunto: sexo a las 20:30.Como ocurrió el fin de semana pasado.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9cf", "categorie": "Roman abordant un mode de vie", "editeur": "120 Pies", "parution": "Octobre 2015", "pages": "116", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/72/928c5d47e0f5ac667eb3ae7131e891e374dd04.jpg?h=-&w=200"},
{"titre": "Poles Apart", "auteur": "Terry Fallis(Auteur)", "resume": "Eve of Equality, a new feminist blog, becomes an overnight sensation when a wildly popular talk show host stumbles upon it, tweets about it, and promotes it on her show. The anonymous blog is intelligent, thoughtful, and bold, brazenly taking on various injustices in the lives of women. But it’s the blogger Eve’s post about the controversial entrepreneur behind XY, a new chain of high-end strip clubs opening up across the country, that sets off a firestorm. In a matter of hours, the site crashes, its Twitter count jumps from a paltry 19 followers to nearly 250,000, and Eve is suddenly lauded as the new voice of modern feminism.              But who, exactly, is the Eve behind Eve of Equality? Well . . . not who you might think. Meet Everett Kane, aspiring writer and fervent feminist. He writes his erudite blog in his new apartment, at his kitchen table, and his life is about to change forever.              Hilarious and smart, and offering timely commentary on a subject that is flooding our headlines, newsfeeds, Twitter streams, and conversations, Poles Apart is Terry Fallis at his best, confirming his status as a king of CanLit comedy.", "lien": "https://quebec.pretnumerique.ca/resources/61b7a46468b8880001a8e0f3", "categorie": "Roman humoristique", "editeur": "Douglas Gibson Books", "parution": "Octobre 2015", "pages": "Inconnu", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4316025.jpg?size=large&t=1707306873"},
{"titre": "Parce que tout me ramène à toi", "auteur": "Samuel Larochelle(Auteur)", "resume": "À la parution de son premier roman, À cause des garçons, Samuel Larochelle a fait une entrée remarquée. Danielle Laurin écrivait dans Elle Québec : « Il a 27 ans, du bagou, du talent. » Voici la suite de cette première publication, le deuxième volet des tribulations amoureuses, professionnelles et existentielles d’Émile. Ponctué d’humour et d’élans d’émotions, ce deuxième titre aborde de front le couple sous toutes ses formes et tous ses angles, en plus d’écorcher l’homophobie ambiante et notre rapport à l’image.", "lien": "https://quebec.pretnumerique.ca/resources/562faa66cdd23087a97999a7", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Druide", "parution": "Octobre 2015", "pages": "374", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f0/92649d944c9e0c6e2b0fa76cc3995e23dbd393.jpg?h=-&w=200"},
{"titre": "Jours parfaits", "auteur": "Rafael Montes(Auteur)", "resume": "Téo, étudiant en médecine légale, passe le plus clair de son temps au laboratoire de la faculté. Il ne s’intéresse pas aux femmes, sauf celles qu’il dissèque. Jusqu’au jour où il rencontre Clarice, dont il devient obsédé au terme d’une brève rencontre.Lorsque Téo apprend que Clarice va quitter la ville pour plusieurs mois, il ne voit qu’une solution pour éviter la séparation: la kidnapper, la droguer et la séquestrer loin de tous et de tout. Ainsi il pourra lui prouver, lentement mais sûrement, qu’ils sont faits l’un pour l’autre, en s’assurant que rien ni personne ne vienne troubler le cours de leurs jours parfaits.", "lien": "https://quebec.pretnumerique.ca/resources/56099903cdd23087a979665c", "categorie": "Thriller / suspense", "editeur": "éditions Hurtubise", "parution": "Septembre 2015", "pages": "268", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/03/19af9d1c96a3f186593a5182c7173488c05d35.jpg?h=-&w=200"},
{"titre": "Tromper Martine", "auteur": "Stéphane Dompierre(Auteur)", "resume": "Sur les conseils de son médecin qui s’inquiète de ses dérapages récents, Nicolas part deux mois loin de son travail, de sa femme et de ses enfants. Un vent de liberté souffle dans ses cheveux et lui donne envie de mordre dans la vie comme si c’était un beau gros beigne débordant de crème. Il voyage, fait des rencontres, tente de réconforter de vieux amis aussi mal en point que lui; tout ça ne peut que mal finir.", "lien": "https://quebec.pretnumerique.ca/resources/5671d01a5f2f74ace2aadbfa", "categorie": "Roman humoristique", "editeur": "Québec Amérique", "parution": "Août 2015", "pages": "244", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6e/7cad9d6ac76e569c48311df9fcc52fb785d95d.jpg?h=-&w=200"},
{"titre": "Mi padre es mujer de limpiezaNarrativa humorística", "auteur": "Saphia Azzeddine(Auteur)", "resume": "La perspectiva divertida y enternecedora de un adolescente sobre las relaciones humanas y la familiaPolo tiene 14 años y crece en el seno de una familia algo desordenada. En su opinión, su madre es «fea y paralítica», su hermana «una golfa que está mal de la cabeza» y su padre tiene una de las peores ocupaciones que puede tener un hombre: mujer de la limpieza.Con una lucidez desconcertante, a través de palabras incendiarias, Polo expresa la pérdida de su inocencia con una espontaneidad tan insolente como legítima. Sencillamente porque su armadura de guerrero está sembrada de palabras tiernas y al mismo tiempo alegremente crudas. Este refugio textual pone de manifiesto una bella tensión entre el deseo de emancipación, de sueño de realización y un universo familiar que no inspira el éxito. Un marco trágico para una comedia inteligente. Una novela que te engancharáEXTRACTOMi padre es mujer de la limpieza. Muchas veces, después del colegio, me paso para echarle una mano. Para que podamos volver antes a casa. Y también porque es mi padre. Saco brillo, limpio, froto, aspiro, hasta en los rincones. Pequeño y menudo, me cuelo por todas partes. Pero también aprendo. Una palabra por semana. Y no cualquiera. Las palabras que asustan. Las arrogantes, las superiores, las desdeñosas, las trascendentes, aquellas que hacen que te mueras de vergüenza si no conoces su significado. Aquellas que se permiten el lujo de llevar tres consonantes seguidas como extremo. O hasta cuatro como abstruso. Sin que ni siquiera sea una falta de ortografía.SOBRE LA AUTORA(Agadir, Marruecos, 1981) De ascendencia normanda y marroquí, Saphia Azzeddine vivió su infancia en Agadir y, a partir de los nueve años, en Ferney-Voltaire (Francia). Estudió en la Facultad de Literatura, se licenció en sociología, vivió en Houston, trabajó como assistante diamantaire en Ginebra y se convirtió en periodista, guionista y escritora. Su primera novela, Confesiones a Alá ha sido adaptada al teatro en el Festival Off d’Avignon en 2008, con puesta en escena de Gérard Gélas. En 2009 se presentó en el Théâtre du Petit-Montparnasse y de nuevo en el Festival Off d’Avignon y hasta septiembre de 2010 el espectáculo ha estado de gira por Francia, Suiza, Bélgica y Luxemburgo. En 2010, Saphia actuó en la película de Olivier Baroux L’Italien y publicó su tercera novela, La Mecque-Phuket, protagonizada por dos hermanas de origen magrebí. Su segunda novela, Mi padre es mujer de la limpieza, ha sido adaptada al cine en 2010, Saphia ha dirigido este largometraje.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9b4", "categorie": "Roman abordant la vie familiale", "editeur": "Editorial Demipage", "parution": "Juillet 2015", "pages": "186", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/80/c5db727181c5dacb1f6c71e01cbbbdc2357d80.jpg?h=-&w=200"},
{"titre": "Diez bicicletas para treinta sonámbulosCompilación de noticias", "auteur": "VV. AA.(Auteur)", "resume": "Con motivo de su décimo aniversario, Demipage ha invitado a treinta grandes autores de la escena literaria nacional a subirse en su velocípedo y pedalear junto a ella a lo largo de este libro de relatos. Treinta historias inéditas de autores como Antonio Muñoz Molina, Luis Landero, Andrés Neuman, José Ovejero, Santiago Auserón y un largo etcétera de escritores referenciales de este país que comparten escenario con otros que tienen por delante una prometedora carrera literaria, como Juan Gracia Armendáriz, Guillermo Aguirre o Sara Mesa. Una fantástica combinación destinada a todos los amantes de la literatura.La bicicleta, símbolo de la editorial, es el objeto recurrente que aparecerá en todas las historias. De manera que a lo largo de estas páginas tendremos la oportunidad de conocer bicicletas holandesas, africanas, urbanas, rurales, filósofas, enamoradas, con y sin ruedines, que representan temas tan diversos como el desamor, el sexo, el paso del tiempo, el azar, la madurez, el coraje o la incertidumbre. Treinta relatos inéditos y un prólogo de Eloy Tizón con los que la editorial madrileña celebra sus diez años de andaduraEXTRACTO DE PIDE TRES DESEOSHace exactamente cien años, un día de 1913, en su estudio de la rue Saint-Hippolyte, Marcel Duchamp sintió ganas de instalar una rueda de bicicleta encima de un taburete. Lo hizo, según confesó más tarde a alguno de sus biógrafos, sin un propósito definido, guiado solo por el placer caníbal de escuchar ese siseo inconfundible y como gastronómico de una rueda de bicicleta que da vueltas en el espacio, cada vez más lenta. Ni siquiera pretendía hacer una instalación moderna para epatar ni nada por el estilo, ni la menor aspiración poética o delictiva. Así nació por azar el primer ready-made de la historia del arte, llamado a convulsionarla, que luego ha provocado cataratas de deconstrucciones histéricas, tesis y contratesis doctorales, cientos de imitaciones y cotización millonaria, pero cuyo origen fue el gesto más bien doméstico de un soltero en su cocina, a quien de pronto le apeteció añadir un poco de brisa a una tarde aburrida.LO QUE DICE LA CRÍTICALos escritores que componen esta antología conocen la \"ciencia exacta\" que impone la Literatura para que lo escrito sea cuento. - Aurora VenturiniLOS AUTORESLuis Landero, Antonio Muñoz Molina, José Ovejero, Andrés Neuman, Isabel Mellado, Cristina Fallarás, Juan GraciaArmendáriz, José María Merino, Catherine François, Santiago Auserón, Luis Eduardo Aute, Elsa Fernández Santos, Guillermo Aguirre, Juan Aparicio Belmonte, Jordi Doce, Ricardo Menéndez Salmón, Juan Carlos Mestre, Fernando Aramburu, Francisco Javier Irazoki, Álvaro Valverde, Lola Huete Machado, Marta Caballero, Antonio Orejudo, Andrés Rubio, Marta Sanz, Ángela Medina, Eduardo Laporte, Juan Martínez de las Rivas, Felipe Benítez Reyes, Sara Mesa, Agustín Fernández Mallo.", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247d23579419b8ced9a9", "categorie": "Anthologies: généralités", "editeur": "Demipage", "parution": "Juillet 2015", "pages": "256", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/9c/523abce49056ee0f0e4909b638ee5a9bc2a5e6.jpg?h=-&w=200"},
{"titre": "El salto de TrafalgarUna novela tan humorística como conmovedora", "auteur": "Ernesto Rodríguez(Auteur)", "resume": "Quizás haya una vida tras la muerte... O quizás haya sieteTrafalgar Martos es un profesor de lengua y literatura de instituto terriblemente deprimido que decide suicidarse. Tras su salto al vacío por el patio de luces de su edificio, se convierte en un viajero del espacio-tiempo que deberá aprender a moverse entre siete multiversos diferentes. En uno de ellos, España es un territorio británico vendido por Franco a Churchill a cambio de un plato de fish and chips. En otro, Catalunya es un estado libre asociado a la Unión Federal de Estados Ibéricos desde 1978. En todos esos mundos alternativos, Trafalgar tratará de conseguir un beso de Gala Caruso, la mujer que le da sentido a su vida. El salto de Trafalgar es una novela llena de humor e ironía. Y es también un homenaje a Barcelona.SOBRE EL AUTORErnesto Rodriguez (Barcelona, 1984) es licenciado en filología hispánica y profesor de español. Compagina esta tarea con la de ilustrador y escritor. Su novela Wilfred y la perdición obtuvo en 2009 el premio para jóvenes escritores Valentín García Yebra. Es autor de las novelas gráficas Gael y la red de mentiras (Editorial Difusión) y La memoria invisible (Viaje a Bizancio Ediciones).EXTRACTO\"Son las 12:40 horas del martes 16 de septiembre. Trafalgar Martos yace en una cama del hospital Clínico junto a la cual está sentada su madre. Trafalgar la mira estupefacto porque no puede, en este instante, mirar nada de otra forma. Tiene todo el cuerpo magullado, el brazo izquierdo escayolado, una aparatosa venda en la cabeza y una madre desolada que no entiende por qué su chiquillo ha intentado darse billete. Esto es así, ayer se hartó y se tiró por el hueco del patio de luces. Y punto\".", "lien": "https://quebec.pretnumerique.ca/resources/5eb7247e23579419b8ced9de", "categorie": "Roman d'aventures", "editeur": "120 Pies", "parution": "Juillet 2015", "pages": "380", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/39/031cd2a92492c3f287677cd45822acc2b33c8e.jpg?h=-&w=200"},
{"titre": "Maudits bas jaunes!", "auteur": "Marie-Millie Dessureault(Auteur)", "resume": "Je pensais que ma rupture avec Sébastien était la pire chose qui me soit jamais arrivée… et voilà que ma soeur, ma petite soeur Léa, va se marier.Avez-vous déjà entendu parler de la danse des bas jaunes ? Définition : coutume de marde que je vais devoir respecter en tant que vieille fille finie.Le jour des noces.A la réception.Devant tous les invités.Si Léa pense que je vais m'humilier en portant ses maudits bas jaunes ! J'ai un an pour me tirer d'affaire.J'ai donc rassemblé mes amies pour une réunion d'urgence – bien arrosée – et on a établi un plan de match pour que je me trouve un chum avant le mariage. Maintenant, j'ai une fiche sur Réseau Contact – où j'espère finir par dégoter autre chose que des pervers ou des hommes d'expérience. Sans compter que le hasard a mis sur ma route le beau Guillaume…Finalement, j'ai presque trop de choix ! Bon, calme-toi, Rosalie ! Quand t'es une célibataire en région, tu ne peux pas crier victoire trop vite. Par précaution, va donc t'inscrire à un cours «Salsa en pieds de bas 101 » !", "lien": "https://quebec.pretnumerique.ca/resources/5f7ccb3e2357944dbfe9b75c", "categorie": "Fiction: générale et littéraire", "editeur": "De Mortagne", "parution": "Mai 2015", "pages": "351", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fe/f48d92bf9abb10f6ca9d08be6796c463185964.jpg?h=-&w=200"},
{"titre": "La luna de Armstrong y KubrickRelatos entre realidad y ficción", "auteur": "Miguel Ángel González(Auteur)", "resume": "Un pequeño paso para un hombre, pero un gran salto para la humanidad... ¿Realidad o confabulación?Si una gran cantidad de estadounidenses creen que el hombre nunca llegó a la Luna, se debe al falso documental Opération Lune, en el que se fantaseaba con la idea de que el Apolo 11 nunca alunizó. Con esas ganas de explorar los límites entre la realidad y la ficción, Miguel Ángel González nos presenta una selección de textos en los que todo o nada pudo suceder.La carrera de cintas de Cuchumatán en Guatemala o el Campeonato Anual de Lucha con Flourescente de Sapporo en Japón, son algunos de los lugares por los que transita su protagonista, un periodista acostumbrado a las salas de espera de los aeropuertos y a sentirse desubicado. Prologado por J. L. Perdomo Orellana.Una novela sobre uno de los periodos más interesantes de la historiaSOBRE EL AUTORMiguel Ángel González (Madrid, 1982) es un pura sangre de los concursos literarios. Ha obtenido los premios Ciudad de Zaragoza, NH Mario Vargas Llosa, Premios del Tren (Antonio Machado), Ciudad de Martos, Certamen de Creación Joven INJUVE, Florián Rey o Gabriel Aresti. Ha publicado las novelas Nunca dejes que te cojan (Septem ediciones, 2006) y El trabajo os hará libres (Rey Lear, 2008), con la que le concedieron el premio José Luis Coll a la Mejor Novela de Humor. En teatro ha escrito y dirigido piezas teatrales como Honeymoon, Happy y La escala de Glasgow.EXTRACTO“Estoy aquí porque una revista me paga mucho dinero para que escriba un reportaje divertido sobre algo que no tiene ninguna gracia: el Campeonato Anual de Lucha con Fluorescente. Es un deporte, si se le puede llamar así, cuyas reglas no conllevan demasiada complejidad: seis tipos se encierran en una jaula metálica colocada alrededor de un ring de boxeo, cuyas paredes están repletas de tubos fluorescentes, e intentan noquearse los unos a los otros con ellos”.", "lien": "https://quebec.pretnumerique.ca/resources/5de83849235794538f804b77", "categorie": "Nouvelles", "editeur": "Editorial 120 Pies", "parution": "Mai 2015", "pages": "260", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/b0/e9c5d05fbd13771f00ea787319396b36783c85.jpg?h=-&w=200"},
{"titre": "Los mercaderes del Che(Grandes hazañas de personajes minúsculos)", "auteur": "Álex Ayala(Auteur)", "resume": "Bolivia en telón de fondo para 13 crónicas Álex Ayala escribe acerca de unos jubilados que cumplen heroicamente su última misión en la vida: vigilar una estatua de John Lennon para que nadie robe sus características gafas. Y también lo hace sobre los habitantes de un pueblo de Bolivia que comercian con sus recuerdos sobre las últimas horas de vida del Che Guevara. En otro capítulo se habla del sastre Sillerico, quien ha gozado del dudoso honor de ver en paños menores a la mayoría de los presidentes de su país: a los de izquierda y a los de derecha, a los populistas y a los dictadores, a los gordos y a los espigados, a los brutos y a los letrados. Y así hasta completar un total de 13 historias repletas de empatía hacia sus minúsculos protagonistas.CRÍTICAS- «Álex Ayala es uno de los cronistas más originales y agudos que hay hoy en América Latina. Ha escogido Bolivia como base de operaciones y allí se ha convertido en un detective ameno y audaz de la condición humana. En este singular libro, gracias a su mirada, volvemos a descubrir que el mundo pequeño también es grande. Los mercaderes del Che es un deleite» - Jon Lee Anderson, The New Yorker- «Este libro está escrito con un gran pulso narrativo. Ayala explora los ángulos más inesperados, encuentra los detalles más reveladores. En sus manos la historia siempre va mucho más allá de la trama que nos cuenta, porque él sabe hallar su significado oculto. Voz aguda, mirada intuitiva y unos zapatos de reportero diligente: he allí las armas con las cuales ha emprendido la aventura de contarnos la realidad en este libro magnífico. Álex Ayala es dueño de uno de los talentos más notables de la nueva crónica latinoamericana» - Alberto Salcedo Ramos, ganador del Premio Rey de España de Periodismo en el año 1998- «Hay algunos escritores, como el autor de este libro, que trabajan con estas “vidas minúsculas” (como las llamó el novelista francés Pierre Michon). Las vidas de seres anodinos que un día se enfrentan con la Historia o la notoriedad. De este cruce surge el mundo de Álex Ayala, el especialista de pelo pajizo que llega al terreno provisto de un contador Geiger, para estudiar la estela de radiactividad que dejaron detrás los grandes acontecimientos» - Fernando Molina, ganador del Premio Rey de España de Periodismo en el año 2011EL AUTORÁlex Ayala Ugarte es español de nacimiento, boliviano de corazón y tartamudo de vocación. Fue director del dominical del diario La Razón de Bolivia, editor de periodismo narrativo del semanario Pulso y fundador de Pie Izquierdo, primera revista boliviana de no ficción. Colabora con medios como El País, Etiqueta Negra, Paula, Virginia Quaterly Review, Séptimo Sentido, Frontera D, Internazionale, Ecos, Emeequis y otros. Ha participado en talleres de crónica con periodistas como Alberto Salcedo, Francisco Goldman, Jon Lee Anderson y Alma Guillermoprieto, por si se le pegaba algo de ellos. Fue Premio Nacional de Periodismo de Bolivia en 2008.", "lien": "https://quebec.pretnumerique.ca/resources/5de83849235794538f804b81", "categorie": "Nouvelles", "editeur": "Libros del K.O.", "parution": "Mai 2015", "pages": "220", "langue": "Espagnol", "couverture": "https://assets.cantook.net/medias/31/532b9239f35730dd467ed8978f08d802c693fb.jpg?h=-&w=200"},
{"titre": "Moi, Surunen, libérateur des peuples opprimés", "auteur": "Arto Paasilinna(Auteur)", "resume": "Le très distingué professeur Surunen, membre finlandais d’Amnesty International, las de se contenter de signer des pétitions, décide de prendre les choses en main. Il s’en va personnellement délivrer les prisonniers politiques qu’il parraine en Macabraguay, petit pays d'Amérique centrale dirigé par un dictateur fasciste sanguinaire. Après le succès de l’évasion de cinq d’entre eux, et non sans avoir goûté à la torture des geôles locales, Surunen accompagne l’un de ses protégés jusqu’au paradis communiste, un pays d’Europe de l’Est baptisé la Vachardoslavie. Là, il découvre le triste sort d’une poignée de dissidents enfermés dans un asile psychiatrique, et s’emploie à les libérer à leur tour.", "lien": "https://quebec.pretnumerique.ca/resources/5671de885f2f74ace2aadcbf", "categorie": "Fiction: générale et littéraire", "editeur": "Denoël", "parution": "Avril 2015", "pages": "336", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/4f/11a232246c8fd02c3394c77719fe17715f6adc.jpg?h=-&w=200"},
{"titre": "Les bonheurs caducs", "auteur": "Élyse-Andrée Héroux(Auteur)", "resume": "Dans la vie de Rosemarie, tout a changé.Avant, elle aimait travailler à la maison d’édition. Le patron, un homme bon, lui donnait envie de se lever le matin pour slalomer dans l’heure de pointe. Elle avait un amoureux, avoir un amoureux c’est pas négligeable. Et les copines lui faisaient un si beau filet de sécurité. Avec elles, c’était super de trinquer le vendredi.Puis ça s’est mis à dérailler. Au boulot, un nouveau patron dompe sur son bureau patates chaudes et projets plates; la nouvelle éditrice, peau de vache ambitieuse, la tient sous son talon-aiguille. Son flanc-mou de frère l’a recueillie quand l’amoureux a détalé – toujours mieux de payer le loyer à deux –, chez lui ça pue le graillon et la bière tablette. Et entre elle et les copines se sont creusés de profonds fossés.Dans la vie de Rosemarie, tout a changé, sauf elle. Figée dans une existence qui ne lui ressemble plus, elle voit se dessiner peu à peu l’inéluctable : bientôt elle sera mûre pour péter une bien belle coche.L’histoire tendre et désopilante d’une jeune femme qui touche le fond.", "lien": "https://quebec.pretnumerique.ca/resources/551429a3cdd23087a9787c52", "categorie": "Roman abordant un mode de vie", "editeur": "Québec Amérique", "parution": "Février 2015", "pages": "387", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/97/2539ec8b7c3b080ef5c89727dc464406da4e7d.jpg?h=-&w=200"},
{"titre": "Ancien malade des hôpitaux de Paris", "auteur": "Daniel Pennac(Auteur)", "resume": "\"Quand je pense ! Quand je pense au sang d’encre que je me suis fait pour lui ! Quand je pense ! Quand je pense qu’à cause de ce clown j'ai failli larguer la médecine ! Quand je pense ! Quand je pense que mon cœur a cessé de battre dix fois dans la nuit !\"", "lien": "https://quebec.pretnumerique.ca/resources/54d90ef0cdd23087a9782cd0", "categorie": "Théâtre", "editeur": "Editions Gallimard", "parution": "Janvier 2015", "pages": "96", "langue": "Français", "couverture": "https://assets.edenlivres.fr/medias/cb/7ef74d29e14249c97e5ad48193bd5ada1037ee.jpg?h=-&w=200"},
{"titre": "La cuisinière d'Himmler", "auteur": "Franz-Olivier Giesbert(Auteur)", "resume": "Ceci est l’épopée drolatique d’une cuisinière qui n’a jamais eu peur de rien. Personnage loufoque et truculent, Rose a survécu aux abjections de cet affreux XXe siècle qu’elle a traversé sans rien perdre de sa sensualité ni de sa joie de vivre. Entre deux amours, elle a tout subi : le génocide arménien, les horreurs du nazisme, les délires du maoïsme. Mais, chaque fois, elle a ressuscité pour repartir de l’avant. Grinçant et picaresque, ce livre raconte les aventures extraordinaires d’une centenaire scandaleuse qui a un credo : \"Si l’Enfer, c’est l’Histoire, le Paradis, c’est la vie.\"", "lien": "https://quebec.pretnumerique.ca/resources/5f52379b23579448443caa27", "categorie": "Histoire générale et mondiale", "editeur": "Editions Gallimard", "parution": "Octobre 2014", "pages": "416", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3903596.jpg?size=large&t=1614758858"},
{"titre": "21 amants : sans remords ni regrets", "auteur": "Mélanie Couture(Auteur),Mélanie Couture(Auteur)", "resume": "Charlie a trente-cinq ans et de généreuses rondeurs. Tatoueuse de son métier, elle assume ses courbes et ses pulsions sexuelles. Célibataire, elle prend plaisir à croquer les hommes originaires des quatre coins du globe en rejetant les jugements des puritains. C'est tout en humour qu'elle raconte ses aventures à la fois cocasses, absurdes et tendres.", "lien": "https://quebec.pretnumerique.ca/resources/5dfa5bb92357947e65f42c33", "categorie": "Roman sentimental érotique", "editeur": "Recto-Verso", "parution": "Octobre 2014", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/924/381/gr_9782924381045.jpg"},
{"titre": "Hommes à parier, tome 2La vengeance", "auteur": "Marie-Claude Martel(Auteur),Marie-Claude Martel(Auteur),Anik Lessard(Auteur),Anik Lessard(Auteur)", "resume": "Quand Ève et Mylène réalisent qu'elles ont rencontré le même homme, devenu l'objet de leur chasse et l'enjeu de leur pari, celui-ci, bien qu'il soit toujours le meilleur amant de la Terre, doit répondre de ses actes.", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e11", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Octobre 2014", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809662.jpg"},
{"titre": "Sortie de filles. La fin de semaine de camping", "auteur": "Catherine Bourgault(Auteur)", "resume": "\"Malgré sa grandeur d'âme, Sophie voit toujours le verre à moitié vide. Et il y a assurément une raison expliquant ce cynisme que lui reprochent ses amies. Claudia et Mahée perceront-elles enfin ce mystère alors que toutes trois troqueront les talons hauts et le parfum contre les bottes de caoutchouc et le chasse-moustiques pour leur sortie de filles sacrée… cette année au terrain de camping ?", "lien": "https://quebec.pretnumerique.ca/resources/5e8f36012357941939353fa5", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Août 2014", "pages": "335", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/8f/b9987ae3dbdc853e022e1c0116cd116fb9bdf7.jpg?h=-&w=200"},
{"titre": "Les Improductifs", "auteur": "Martin Doyon(Auteur)", "resume": "Charles, trentenaire et chômeur, n’a qu’un seul talent: dormir. Véritable prodige de la ronflette, il s’endort sur commande dans n’importe quelle situation, n’importe quelle position. Selon sa conception du monde, l’humanité se divise en productifs et en improductifs. Et Charles se range lui-même dans cette dernière catégorie. Mais pas Jeanne, sa fille de huit ans, une productive pur jus qu’il élève seul depuis la mort de sa conjointe. Au fil des siestes, Charles vient à constater un fait troublant: lorsqu’il dort, les gestes qu’il pose en rêve se produisent pour vrai dans le monde réel. Enivré et effrayé par ce pouvoir qu’il maîtrise mal, Charles tente de l’utiliser pour faire le bien et, à force, accumule les catastrophes. Avec l’aide de Kyoko Sensei, héroïne de bande dessinée dont il est amoureux, de son ami Norbert, bédéiste créateur de ladite Kyoko, de son père revenu des morts, d’une colonie de chinchillas, d’une femme de ménage colombienne et d’une bonne fée acadienne, Charles devra livrer une lutte sans merci contre la terrible Charmaine, la Magda Goebbels du 450. Un roman drôle et décapant où s’imbriquent satire sociale, tendresse paternelle et folie réjouissante.", "lien": "https://quebec.pretnumerique.ca/resources/5429e12c96c235e8f10050ba", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Août 2014", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/48/0fa3ef69a6662e426436cf911cc64f2bc63efd.jpg?h=-&w=200"},
{"titre": "Hommes à parier, tome 1Le pari", "auteur": "Marie-Claude Martel(Auteur),Marie-Claude Martel(Auteur),Anik Lessard(Auteur),Anik Lessard(Auteur)", "resume": "Quand la passion dégringole et que la quête de l'homme avec un petit h, du plaisir avec un énorme P et de l'amour avec un grand A prend toute la place, un pari pourrait-il changer la donne ?", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e12", "categorie": "Roman abordant un mode de vie", "editeur": "Libre Expression", "parution": "Février 2014", "pages": "240", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/809/gr_9782764809655.jpg"},
{"titre": "Une brève histoire des Indiens au Canada", "auteur": "Thomas King(Auteur)", "resume": "À Toronto, une volée d’Indiens en pleine migration se frappent contre les gratte-ciel de Bay Street et retombent sur le pavé, comme autant d’oiseaux assommés, pour le plus grand étonnement des hommes d’affaires de passage. Heureusement que deux employés de la ville, Bill et Rudy, sont là pour les étiqueter et les relâcher dans la nature, après les avoir soignés. Un bébé blanc arrivé par erreur par la poste est offert comme premier prix au bingo hebdomadaire dans une réserve indienne, même si la plupart des joueurs préféreraient remporter l'autre prix, qui est une camionnette. Voici quelques-unes des situations qu’on trouve dans ce recueil de Thomas King, où celui-ci donne libre cours à la mordante ironie caractérisant son oeuvre. Ces vingt nouvelles sont souvent des pavés jetés dans la mare des bons sentiments et des conceptions préfabriquées touchant les Premières Nations. Elles sont surtout de délicieux morceaux de fiction, où l’intelligence du propos le dispute à la malice du conteur.", "lien": "https://quebec.pretnumerique.ca/resources/5318de571dab10c29731668d", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 2014", "pages": "296", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ca/1261392f44cd77ef35bb9bcccbad73a2993ab4.jpg?h=-&w=200"},
{"titre": "C’est dans la poche!", "auteur": "Pascal Millet(Auteur)", "resume": "Le monopole planétaire appartient aux entreprises Môa. Partout, on ne retrouve plus que les produits Môa: en boîte, en pâte, en sachet, en purée, sous vide… Des denrées à base de matières chimiques, de colorants et d’additifs. Il n’y a que des supermarchés Môa, avec des caissières Môa, des chef s de rayon Môa. Mais ce n’est pas tout. Les entreprises Môa font de tout, même des trous. Là entre en scène le héros, un lecteur d’offres d’emploi, envoyé en mission par le grand patron pour vérifier le bon fonctionnement des fabriques de trous Môa.C’est ainsi qu’il se retrouve à bord d’un dirigeable en compagnie d’opposants au système d’exploitation planétaire, dont un morse et un singe, avec pour seul outil de travail un manteau en poil de chameau.À travers cette satire sociale où l’absurde est roi, Pascal Millet nous livre ici une brillante critique de la mondialisation.", "lien": "https://quebec.pretnumerique.ca/resources/52f3921b1dab10c297313afd", "categorie": "Roman humoristique", "editeur": "éditions Hurtubise", "parution": "Janvier 2014", "pages": "152", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fa/09c75b6d1add8d52a85cea0898112508a68e25.jpg?h=-&w=200"},
{"titre": "Coup de foudre à Austenland", "auteur": "Shannon Hale(Auteur)", "resume": "Il est déjà compliqué de trouver l’homme idéal. Mais quand une jeune femme -- c’est le cas de Jane Hayes--, est obsédée par un personnage de roman, ça devient encore plus difficile. Comme si ce n’était pas suffisant, la jeune New-Yorkaise est totalement, irrationnellement, follement amoureuse de l’acteur qui incarne son personnage fétiche, Mr Darcy, dans une populaire adaptation d’Orgueil et préjugés de Jane Austen. Résultat, sa vie amoureuse est proche du néant: aucun homme n’est à la hauteur!Quand une parente lui laisse en héritage un séjour de trois semaines à Pembroke Park, un manoir anglais où les clientes fortunées vivent dans la peau des héroïnes de Jane Austen, les fantasmes de Jane deviennent un peu trop réels. Cette expérience finira-t-elle par débarrasser la jeune femme de son obsession ou au contraire, basculera-t-elle totalement dans sa chimère? Et rencontrera-t-elle son Mr Darcy?", "lien": "https://quebec.pretnumerique.ca/resources/63a4d1ade8f9ba0001dbc3a5", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Guy Saint-Jean Editeur", "parution": "Décembre 2013", "pages": "333", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/677089.jpg?size=large&t=1525114846"},
{"titre": "Le Portrait de la reine", "auteur": "Emmanuel Kattan(Auteur)", "resume": "Lorsqu’un inconnu vous aborde dans la rue, d’emblée, vous vous méfiez. C’est naturel. Mais Rick Boisvert, ce travailleur new-yorkais qui fait la même promenade toutes les fins de semaine et prend son petit-déjeuner au Nations Diner sur la 1re Avenue, n’est pas du genre à voler les sacs à main des vieilles dames. Il a besoin de compagnie et a parfois des « sursauts d’imagination » qui viennent rompre la monotonie de son quotidien. Alors, lorsqu’il aperçoit une femme vêtue d’un imperméable jaune canari qui ressemble vaguement à la reine d’Angleterre, il n’y a rien pour freiner le rêve. Et elle, la dame de Sutton Place, pourquoi ne jouerait-elle pas le jeu ? Pourquoi ne pas lui accorder ce qu’il désire ?Ainsi s’amorce une étrange et invraisemblable relation dans un New York magnifiquement rendu.", "lien": "https://quebec.pretnumerique.ca/resources/529668021dab10c29730af6e", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Octobre 2013", "pages": "168", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b9/8a572ded6c6c5d47ef75e6f335ecbe3b82454d.jpg?h=-&w=200"},
{"titre": "La femme qui décida de passer une année au lit", "auteur": "Sue Townsend(Auteur)", "resume": "Ses jumeaux viennent de partir à l’université, accompagnés de leur père, et Eva commence à ranger la maison. Quelqu’un a fait une tache de soupe aux tomates Heinz sur l’accoudoir de son fauteuil aux motifs inspirés du Bassinaux nymphéas avec saules de Claude Monet. Trop, c’est trop. Eva attrape la soupière et verse le contenu sur son précieux fauteuil (qu’elle a mis deux ans à restaurer), puis file se lover dans ses draps douillets. Elle restera un an dans son lit pour faire le point sur sa vie et réalisera le rêve secret de toutes les femmes. Un roman hilarant qui décortique la vie de famille moderne.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037e1", "categorie": "Fiction: générale et littéraire", "editeur": "La courte échelle", "parution": "Août 2013", "pages": "466", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4b/f34196ffc1f930bcca5d1279bb1d7d9a138371.jpg?h=-&w=200"},
{"titre": "Billie", "auteur": "Chantale Côté(Auteur)", "resume": "Très indépendante et anticonformiste, Billie refuse d'être confinée à son seul rôle de femme. Le mariage, les enfants, les horaires, les limites, très peu pour elle... Elle veut être libre en tous points, refusant de ce fait l'amour qui, selon elle, n'apporte que larmes et douleurs.", "lien": "https://quebec.pretnumerique.ca/resources/51a0ce7e1dab10c2972ff252", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mai 2013", "pages": "252", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/93/62158e5a19dae8959b9e791a941c47ff305b73.jpg?h=-&w=200"},
{"titre": "Deux poids deux mesures", "auteur": "Sophie Jacmin(Auteur)", "resume": "Depuis l’âge de quatorze ans, Caroline a de très, très gros seins. Elle n’est donc pas fâchée, vingt ans plus tard, de devoir en subir l’ablation pour des raisons de santé. Passe encore, se dit-elle d’abord, il y a pire. Qu’importent les préjugés, les regards gênants, les commentaires cruels: forte de ses lectures féministes, elle assumera son sort. Sauf que pas de seins du tout, ça fait un peu vide. D’autant plus qu’il y a Pierre... Pierre sans qui l’air sent moins bon, Pierre qui lui donne les joues roses et le sourire facile. Elle se lance donc à l’aventure, corps et âme, déterminée à trouver les seins parfaits, ceux qui la porteront vers sa destinée, vers sa rencontre avec la vie.", "lien": "https://quebec.pretnumerique.ca/resources/51477d34ee329399295bda3e", "categorie": "Roman abordant un mode de vie", "editeur": "Éditions XYZ", "parution": "Janvier 2013", "pages": "195", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/41/a941acd4cbf4b983db91120c0ff01d1e2b14f1.jpg?h=-&w=200"},
{"titre": "Contes d'humour et de sagesse", "auteur": "Kim Yaroshevskaya(Auteur)", "resume": "« Je vais vous raconter des contes que Fanfreluche n’a jamais racontés aux enfants, parce que ces contes ne sont pas destinés aux enfants. »Kim Yaroshevskaya, Contes d’humour et de sagesse.", "lien": "https://quebec.pretnumerique.ca/resources/657221bde3aea40001a6d5c3", "categorie": "Roman humoristique", "editeur": "Planète rebelle", "parution": "Novembre 2012", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/3659111.jpg?size=large&t=1605851999"},
{"titre": "Fous, follesFous, folles, volume 1", "auteur": "Daniel Sylvestre(Auteur)", "resume": "La folie a mille visages, et parfois un grain de génie. Fous, folles, c’est la chronique illustrée des bizarreries du quotidien, le portrait de la bêtise croquée sur le vif. Incisif, mais toujours tendre, le trait de Sylvestre épingle nos travers, divague jusqu’à la ligne de fuite de la raison et effleure du crayon la nostalgie de l’enfance. Un exorcisme réjouissant du sérieux et du rationnel, inspiré de l’humour absurde de William Steig et de Roland Topor.", "lien": "https://quebec.pretnumerique.ca/resources/5dba088d2357947ab2ed65d0", "categorie": "Roman humoristique", "editeur": "La Mèche", "parution": "Octobre 2012", "pages": "114", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/0617ccc68a58ec2035877fc74295354d76f841.jpg?h=-&w=200"},
{"titre": "Un grand destin", "auteur": "Lawrence Hill(Auteur)", "resume": "Nous sommes au début des années 1980. Mahatma Grafton vient de décrocher un emploi dans un quotidien de Winnipeg. C’est son premier poste. Avant même son arrivée, les journalistes s’amusent à deviner d’où il peut bien venir… On parie sur ses origines. C’est le seul Noir dans la salle des nouvelles.", "lien": "https://quebec.pretnumerique.ca/resources/50635b81d8024b4a21000083", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions de la Pleine Lune", "parution": "Septembre 2012", "pages": "344", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5b/cce2c641ced1f33e441c9532d9551902656388.jpg?h=-&w=200"},
{"titre": "Maudit karma", "auteur": "David Safier(Auteur)", "resume": "Animatrice de talk-show, Kim Lange est au sommet de sa gloire quand elle est écrasée par une météorite. Dans l'au-delà, elle apprend qu'elle a accumulé beaucoup trop de mauvais karma au cours de son existence. Non seulement elle a négligé sa fille et trompé son mari, mais elle a rendu la vie impossible à son entourage. Pour sa punition, Kim se réincarne en fourmi. Et le pire reste à venir: de ses minuscules yeux d'insecte, elle voit une autre femme la remplacer auprès de sa famille. Elle doit au plus vite remonter l'échelle des réincarnations. Mais, de fourmi à bipède, le chemin est long. Kim devra surmonter bien des obstacles... et, au passage, revoir la plupart de ses conceptions sur l'existence ! Tour à tour incisif, léger et émouvant, Maudit Karma est un roman jubilatoire.", "lien": "https://quebec.pretnumerique.ca/resources/67cb5b5402452151465969cb", "categorie": "Roman humoristique", "editeur": "Presses de la Cité", "parution": "Octobre 2010", "pages": "256", "langue": "Français", "couverture": "https://covers.feedbooks.net/item/44311.jpg?size=large&t=1713756823"},
{"titre": "Whisky et Paraboles", "auteur": "Roxanne Bouchard(Auteur),Roxanne Bouchard(Auteur)", "resume": "Une jeune femme quitte tout pour aller s’installer au fond des bois. Elle veut refaire sa vie, recommencer à zéro. Mais les voisins sont là… Entre un gros gras grand musicien irresponsable qui accumule les lettres d’amour sans les ouvrir, un Amérindien qui lit Gaston Miron et un violoniste relayeur de folklore, elle a du mal à se franchir et le bar se transforme en refuge. Jusqu’à ce qu’arrive Agnès, une enfant battue de huit ans, qui s’attache à elle et s’acharne à entrer dans son histoire. Whisky et Paraboles est le journal d’Élie, une jeune trentenaire, qui tente de se pardonner tout ce qu’elle ne peut pas être. En triturant les mots, en bousculant les phrases, elle cherche à exorciser les vieux démons de l’immobilisme, du prêt-à-penser et de la parole toute faite.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c615", "categorie": "Fiction: générale et littéraire", "editeur": "Typo", "parution": "Juin 2010", "pages": "Inconnu", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/892/952/gr_9782892952575.jpg"},
{"titre": "Nunuche magazine. volume 1, Spécial chirurgie : exit les oreilles !", "auteur": "Élise Gravel(Auteur)", "resume": "Nunuche, c'est un magazine féminin satirique, vraiment pas fait pour les nunuches !", "lien": "https://quebec.pretnumerique.ca/resources/55970272cdd23087a979106c", "categorie": "Parodies et canulars: hors fiction", "editeur": "La courte échelle", "parution": "Mai 2010", "pages": "68", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5c/a6801e6994f25bd37c5e54a6a8335013c5f726.jpg?h=-&w=200"},
{"titre": "The Last Anniversary", "auteur": "Liane Moriarty(Auteur)", "resume": "From Liane Moriarty, author of the #1 New York Times bestsellers Big Little Lies and Truly Madly Guilty, comes an unforgettable novel defined by her signature sharp wit, page-turning storyline, and lovable and eccentric characters.Sophie Honeywell always wondered if Thomas Gordon was the one who got away. He was the perfect boyfriend, but on the day he was going to propose, she broke his heart. A year later he married his travel agent, while Sophie has been mortifyingly single ever since. Now Thomas is back in her life because Sophie has unexpectedly inherited his aunt Connie's house on Scribbly Gum Island—home of the famously unsolved Munro Baby mystery.Sophie moves onto the island and begins a new life as part of an unconventional family, where it seems everyone has a secret. Grace, a beautiful young mother, is feverishly planning a shocking escape from her perfect life. Margie, a frumpy housewife, has made a pact with a stranger, while dreamy Aunt Rose wonders if maybe it's about time she started making her own decisions.As Sophie's life becomes increasingly complicated, she discovers that sometimes you have to stop waiting around—and come up with your own fairy-tale ending.", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4723579447e8354df2", "categorie": "Roman sentimental pour adulte et roman sentimental contemporain", "editeur": "Harper Perennial", "parution": "Avril 2010", "pages": "416", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4537164.jpg?size=large&t=1744493074"},
{"titre": "How to Marry a Marquis", "auteur": "Julia Quinn(Auteur)", "resume": "When James Sidwell, Marquis of Riverdale, offered to help Elizabeth Hotchkiss find herself a husband, he never dreamed that the only candidate he could propose would be himself..", "lien": "https://quebec.pretnumerique.ca/resources/5c0add4c23579447e8354f2c", "categorie": "Roman abordant un mode de vie", "editeur": "Avon", "parution": "Mars 2009", "pages": "384", "langue": "Anglais", "couverture": "https://covers.feedbooks.net/item/4534572.jpg?size=large&t=1744345101"},
{"titre": "Petit guide pour orgueilleuse (légèrement) repentante", "auteur": "Annie L’Italien(Auteur)", "resume": "Aux yeux d'Anne, ses copines constituent le centre de l'univers - si on fait abstraction de son nombril, évidemment ! Mais justement, elle rêve de revoir ses priorités et elle n'attend pour cela qu'une chose, que l'Homme se présente enfin. Le vrai, le bon. Idéaliste, vous dites ? Orgueilleuse, surtout…", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d000094", "categorie": "Fiction: générale et littéraire", "editeur": "Québec Amérique", "parution": "Janvier 2008", "pages": "186", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/e96607139d17eaf74d124ad95e13b9975da2cd.jpg?h=-&w=200"},
{"titre": "Voyage à Lointainville", "auteur": "Sylvie Desrosiers(Auteur)", "resume": "Le policier passe à côté de moi, m'envoie un petit signe de la main. Sur ma banquette arrière, un noyé dégage tellement d'humidité que les vitres sont déjà couvertes de buée, un noyé qui renifle, éternue et claque des dents. Question : est-ce qu'un mort peut attraper une pneumonie ? Mais est-ce bien un mort ? Oh, oh, je sens la crise d'angoisse, les tremblements et les coups de sang qui vont me faire mourir d'une implosion.", "lien": "https://quebec.pretnumerique.ca/resources/4ef10578d8024b03b7000090", "categorie": "Roman humoristique", "editeur": "La courte échelle", "parution": "Janvier 2004", "pages": "202", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ae/744910950cfc8a81bc398aea8cc2797db5ab14.jpg?h=-&w=200"},
{"titre": "Le Tiroir au papillon", "auteur": "Elena Botchorichvili(Auteur)", "resume": "Ce roman raconte l'histoire de la famille Arechidzé, de même que le destin de tout un peuple, depuis l'instauration de la Géorgie soviétique en 1921 jusqu'aux conflits armés du début des années 90.", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b700200007b", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Février 1999", "pages": "98", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fb/fa6d850e485c4f72ff3886b8d38448935ee1b1.jpg?h=-&w=200"},
{"titre": "L'Affaire Blaireau", "auteur": "Alphonse Allais(Auteur)", "resume": "J'aimais bien le film avec Louis de Funes, j'ai adoré le livre, un petit chef d'oeuvre d'humour provincial, où le non sens prend le pas.", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc2357944680241fd9", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1898", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5649.jpg?size=large&t=1549045898"},
{"titre": "À se tordre", "auteur": "Alphonse Allais(Auteur)", "resume": "Des nouvelles pleines d'humour, pour se tordre...", "lien": "https://quebec.pretnumerique.ca/resources/57fe68fc235794468024203c", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1890", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5648.jpg?size=large&t=1549045898"},
{"titre": "Port-Tarascon - Dernières aventures de l'illustre Tartarin", "auteur": "Alphonse Daudet(Auteur)", "resume": "Tarascon, mené par le glorieux Tartarin, entreprend de coloniser une île du bout du monde. Cette conquête se révèle malheureusement plus difficile que prévu, et le mental tarasconnais est bien affecté par les embûches rencontrées...Inspiré d'un histoire vraie, cette aventure de Tartarin est toujours aussi distrayante et nous procure un vrai rayon de soleil tarasconnais. Pour autant, elle montre un Tartarin désabusé et amer, abandonné par ses proches.", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1ee", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1889", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5018.jpg?size=large&t=1549045892"},
{"titre": "Tartarin sur les Alpes - Nouveaux exploits du héros tarasconnais", "auteur": "Alphonse Daudet(Auteur)", "resume": "Tartarin s'essaie à l'alpinisme afin de redorer son blason et déjouer les remises en cause de son statut de gloire tarasconnaise. En chemin, il multiplie les péripéties : infiltrations de cercles anarchistes russes en exil, visite touristique de monuments historiques, catastrophes de montagne...Ce roman est le second volet des aventures de Tartarin, explorant les mentalités tarasconnaises toujours aussi savoureuses. Au menu : vantardise, extravagance et mensonge, matinés de lâcheté, de peur et de jalousie, faiblesses ô combien humaines...", "lien": "https://quebec.pretnumerique.ca/resources/57fe77282357945f62b5c1f1", "categorie": "Roman humoristique", "editeur": "Feedbooks", "parution": "Décembre 1884", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5017.jpg?size=large&t=1549045892"},
{"titre": "La Fabrique de crimes", "auteur": "Paul Féval (père)(Auteur)", "resume": "Voici un Objet Littéraire Non Identifié. Dans cette l'histoire abracadabrante à l'excès, l'auteur se moque de la littérature populaire « à un sou », déplore le goût de ses contemporains pour le crime - tout en garantissant 73 morts par chapitre - multiplie les retrouvailles familiales invraisemblables, présentes dans tous les feuilletons de l'époque. Certains y voient le testament littéraire d'un Paul Féval, écrivain populaire, qui, vers la fin de sa carrière, s'est tourné vers une littérature plus « sérieuse ».", "lien": "https://quebec.pretnumerique.ca/resources/57fe4ca623579436ceef7054", "categorie": "Roman policier", "editeur": "Feedbooks", "parution": "Décembre 1865", "pages": "Inconnu", "langue": "Français", "couverture": "https://covers.feedbooks.net/book/5270.jpg?size=large&t=1549045894"}
]