[
{"titre": "Lara. 3, La danse macabre", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Bretagne, juillet 1951.", "lien": "https://quebec.pretnumerique.ca/resources/60b12d8223579449f19dc905", "categorie": "Roman sentimental historique", "editeur": "Éditions JCL", "parution": "Mai 2021", "pages": "528", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2a/8912013a1d53c8116075182904a8fa627505a9.jpg?h=-&w=200"},
{"titre": "Un bonheur à bâtir. 1, La folie des grandeurs", "auteur": "Rosette Laberge(Auteur)", "resume": "Montréal, 1972. Après dix-huit ans de vie commune, Charles et Diane Maltais forment toujours un couple amoureux. Entourés de leurs quatre enfants et bien installés dans leur coquette résidence du quartier Hochelaga-Maisonneuve, ils projettent une image d’harmonie et de réussite.", "lien": "https://quebec.pretnumerique.ca/resources/6095540a2357945b71d578d4", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mai 2021", "pages": "378", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/75/0c7af639bb3093a88393b96902e21fed5874ae.jpg?h=-&w=200"},
{"titre": "L'Anse-à-Lajoie. 2, Simone", "auteur": "France Lorrain(Auteur)", "resume": "Une nouvelle saga d’amour, de déchirements et de douceur sous le ciel de la Gaspésie, par l’auteure des inoubliables Promesse des Gélinas et Marie-Camille.", "lien": "https://quebec.pretnumerique.ca/resources/608bfd902357947c2b5a27ef", "categorie": "Roman historique", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2021", "pages": "444", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1c/3605c53fb219967d2f0f0ff920e4e9cb6a5bc6.jpg?h=-&w=200"},
{"titre": "La villa aux étoffes. 3, Le retour", "auteur": "Anne Jacobs(Auteur)", "resume": "Voici le troisième tome d’une série grandiose dans laquelle un magnifique manoir allemand devient, sur fond d’après-guerre, le théâtre de nombreux événements heureux et tragiques.", "lien": "https://quebec.pretnumerique.ca/resources/6078a7a62357941c22ca3bf8", "categorie": "Roman historique", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2021", "pages": "596", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/51/2eb056002f6d9d6278d1477d68561258893406.jpg?h=-&w=200"},
{"titre": "Fanette, la suite. Première partie, Amitiés particulières", "auteur": "Suzanne Aubry(Auteur),Suzanne Aubry(Auteur)", "resume": "Le retour de l'héroïne irlandaise qui a captivé les lecteurs, sous la plume évocatrice d'une grande écrivaine.Montréal, 1878. On retrouve Fanette, heureuse avec son époux, Julien, et ses trois enfants. Elle doit cependant se résoudre à abandonner le journal qu'elle a fondé, faute d'abonnés. Son rival de toujours, Lucien Latourelle, la tenant responsable de sa déchéance, sème la pagaille au sein de la famille en se rapprochant de Marie- Rosalie, la fille aînée de Fanette, qui rêve de devenir pianiste de concert. Son fils, Hugo, victime d'intimidation au collège, se prend d'une amitié fusionnelle avec un camarade, au grand dam du directeur. De son côté, Madeleine Portelance, la tante de Fanette, entretient de bonnes relations avec son fils retrouvé, Guillaume, ainsi qu'avec sa charmante bru et ses petits-enfants, mais tout va basculer le jour où un mystérieux maître chanteur fera irruption dans sa vie…", "lien": "https://quebec.pretnumerique.ca/resources/605de6e22357947832c02c6b", "categorie": "Roman historique", "editeur": "Libre Expression", "parution": "Mars 2021", "pages": "528", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/814/gr_9782764814451.jpg"},
{"titre": "Les collines de Bellechasse. 2, Hormidas", "auteur": "Marthe Laverdière(Auteur),Marthe Laverdière(Auteur)", "resume": "L'histoire que je vais vous raconter se déroule dans Bellechasse, ma terre natale.On est en 1911. Eva et Hormidas sont enfin seuls dans leur maison de Saint-Lazare. Laissez-moi vous dire qu'ils prennent plaisir à rattraper le temps perdu, ces deux-là! Généreux et apprécié de tous, amoureux fou de sa belle épouse, Hormidas se révèle un père dévoué pour Rosalie, Aimé, le fils tant attendu, et les jumelles Alice et Aline.Je vous ramène l'intrigante Anita et son grand escogriffe à Victor, et aussi le docteur Patry. Quant à Ti-Zoune le peddler et la bonne femme Audet, ils se pointent plus souvent qu'à leur tour pour mettre un peu de piquant dans un quotidien déjà tout sauf ordinaire.Et c'est sans compter sur Rosaire, un tondeur de moutons qui fait tourner bien des têtes. Vous pensiez que ça coulerait comme un long fleuve tranquille, cette histoire-là? Accrochez-vous, parce que je vous réserve des surprises!", "lien": "https://quebec.pretnumerique.ca/resources/604b809e23579404bad30263", "categorie": "Roman sentimental historique", "editeur": "Les Éditions de l'Homme", "parution": "Mars 2021", "pages": "240", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/956/gr_9782761956611.jpg"},
{"titre": "Les derniers romantiques", "auteur": "Tara Conklin(Auteur),Tara Conklin(Auteur)", "resume": "En 2079, dans un monde dévasté par le dérèglement clima­tique, la poétesse Fiona Skinner, 102 ans, offre sa première lecture publique depuis plus de deux décennies. Une jeune femme de l'assistance prénommée Luna la questionne, désireuse d'en savoir davantage sur le personnage de l'œuvre phare de l'autrice qui porte le même prénom qu'elle. Irrépressibles, les souvenirs se bousculent dans la mémoire de la vieille dame…Au cours de l'été 1981, Reine, Caroline, Joe et Fiona Skinner perdent leur père et assistent, impuissants, à la dérive de leur mère. Âgés de 4 à 12 ans, livrés à eux-mêmes, les quatre enfants ne sortiront pas indemnes de cet été-là – qu'ils appelleront par la suite «la Grande Parenthèse». Vingt ans plus tard, une nouvelle tragédie familiale survient, qui ravive les blessures de chacun.Émouvant et d'une grande profondeur, Les derniers romantiques interroge nos choix de vie, les conséquences qu'ils ont sur notre avenir, et les liens qui nous unissent à ceux que nous aimons.", "lien": "https://quebec.pretnumerique.ca/resources/602fd0c0235794591895fb47", "categorie": "Sagas familiales", "editeur": "Les Éditions de l'Homme", "parution": "Février 2021", "pages": "384", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/955/gr_9782761955959.jpg"},
{"titre": "Lara. 2, La valse des suspects", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Bretagne, mai 1951Après l’annonce inespérée du retour de son père, Louis Fleury, Lara revient dans son village natal. En exil depuis trois ansau Venezuela, où ils s’étaient réfugiés pour fuir les menaces qui pesaient sur eux, Olivier et elle ont hâte de lui présenterleur enfant, la petite Loanne. Le bonheur des retrouvailles est toutefois de courte durée : Louis a changé, et sa fille ne reconnaît plus l’homme tourmenté qu’il est devenu. Très vite, Lara se senten danger... Non seulement la mort continue de rôder dans larégion, mais les ennemis d’Olivier les traquent toujours. Les horreurs du passé refont surface. Le couple devra-t-il fuirencore une fois pour survivre ?", "lien": "https://quebec.pretnumerique.ca/resources/602fd0c1235794591895fc0c", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Février 2021", "pages": "528", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cc/1692175978da6b49641f152f4414befeb57327.jpg?h=-&w=200"},
{"titre": "La villa aux étoffes. 2, Les filles du manoir", "auteur": "Anne Jacobs(Auteur)", "resume": "Une trilogie grandiose dans laquelle un magnifique manoir allemand devient, alors que la Première Guerre mondiale fait rage, le théâtre de nombreux événements, des plus heureux aux plus tragiques.", "lien": "https://quebec.pretnumerique.ca/resources/602fd0c5235794591895ff72", "categorie": "Roman historique", "editeur": "Guy Saint-Jean Editeur", "parution": "Janvier 2021", "pages": "643", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9e/76337e518f1a677f0ba17fc89e35889bbefbc5.jpg?h=-&w=200"},
{"titre": "Lune Ardente - Tome 2Éclipse", "auteur": "Morgane Rugraff(Auteur)", "resume": "Sioban, Caleb et Logan se retrouvent séparés et parcourent le territoire dans une course à l'ultime bataille !Pour sauver les siens, Sioban Calypsa a sacrifié sa vie en s'unissant au prince héritier des Sang-de-Soleil. Seulement voilà, leur fils est mort.Sar KhüüTu engendreras un roi, alors que tu ne le seras pas toi-mêmeUn enfant qui ne sera pas le fils d'une femmeUn descendant qui ne naitra ni le jour, ni la nuitLe Soleil et la Lune descendent dans leur enveloppe charnelle pour un dernier affrontement.À travers l'adversité des personnages et les légendes anciennes, découvrez l'avenir de deux cultures que tout oppose dans ce deuxième tome !CE QU'EN PENSE LA CRITIQUELa plume de Morgane est envoutante, violente par moment. La situation semble parfois sans issue, et nous plonge dans l'angoisse. L'évolution des personnages est impressionnante, à la fois brutale et tellement logique. J'ai souffert, j'ai été tenue en haleine, traumatisée par certaines images (oui, quelques passages - et un en particulier - sont vraiment gores) et touchée par cette histoire d'amour maudite, tellement puissante. C'est à la fois tragique et beau, plein d'abnégation, de courage et de renouveau.Quand légende et réalité se rejoignent, que les dieux décident de changer de terrain de jeux et se heurtent à la force la plus imprévisible de la nature : l'homme. Un second tome qui prend des dimensions mystiques et clôture parfaitement ce cycle lunaire.  - Clem_YCR; BabelioÀ PROPOS DE L'AUTEUREAuteure de romans fantasy, Morgane Rugraff est également correctrice relectrice aux Éditions Plume Blanche.", "lien": "https://quebec.pretnumerique.ca/resources/60b11f892357940f05a0b75f", "categorie": "Fantasy", "editeur": "Plume Blanche Editions", "parution": "Janvier 2021", "pages": "293", "langue": "Français", "couverture": "https://assets.cantook.net/medias/10/10d6f90be7167ae1b48229326af3e4418fb857.jpg?h=-&w=200"},
{"titre": "La Vengeance de la Cosa Nostra", "auteur": "J.A. Gonzalez(Auteur)", "resume": "Une onde de choc a secoué le monde du crime organisé. Le parrain, Cipriano Ferrucci, ainsi que ses trois enfants ont été retrouvés morts. Plus de 30 cadavres ont été découverts dans la même semaine. Toutes les victimes étaient reliées à la mafia italienne.", "lien": "https://quebec.pretnumerique.ca/resources/5fae9cfc23579453dd1b6e96", "categorie": "Sagas familiales", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Novembre 2020", "pages": "278", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d4/bd01fadfc09b5985ff011e9978ede1bfb6a79a.jpg?h=-&w=200"},
{"titre": "La porte de l'EnferLa porte de l'Enfer", "auteur": "Evelyne Contant(Auteur)", "resume": "Toute aventure a une fin ; espérons que la mienne tournera en notre faveur et non en celle de ce traître en qui j’avais confiance ! Je souhaite être à la hauteur de cette mission, qui m’a été confiée bien malgré moi, mais qui désormais fait partie intégrante de ma vie.Qu’on me nomme : enfant de la lune, Eurydice, Lou, élue, humaine, magique ; chacun de ces termes me qualifie. Je compte bien utiliser toutes les facettes de ma personnalité et tous mes pouvoirs réunis pour détrôner ce maître de l’horreur. Je dois déjouer ses pièges avant que ce ne soit lui qui prenne le dessus dans l’issue de cette guerre qui pointe à l’horizon.Une chose est certaine : quoi qu’il arrive, à partir de maintenant, plus rien ne sera comme avant…", "lien": "https://quebec.pretnumerique.ca/resources/5fe0e0b423579420c4dcf974", "categorie": "Fantasy", "editeur": "Éditions ÉdiLigne Inc.", "parution": "Novembre 2020", "pages": "447", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/92/c8ae56ed936efa5e91d9b2cc015cb3999d4560.jpg?h=-&w=200"},
{"titre": "Le mémorialLe mémorial", "auteur": "Christiane Duquette(Auteur)", "resume": "Québec, 1879.", "lien": "https://quebec.pretnumerique.ca/resources/5fa562f5235794228ac9cecd", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Novembre 2020", "pages": "314", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/64/ac6e1ec593f1805f2935df08154a125dd2e81c.jpg?h=-&w=200"},
{"titre": "Casa de la danza [texte en français]", "auteur": "Dominique Hudson(Auteur),Dominique Hudson(Auteur)", "resume": "« Elle embrassa les fleurs délicatement et, dans un geste rempli d'amour, les lança dans l'océan avec l'espoir que celui-ci avait entendu ses prières et que ces fleurs en guise d'offrande suffiraient. »Dans La Havane du début des années 1960, Alicia, danseuse principale de la Casa de la danza, confie sa fillette Maria et sa mère Célia à El Caballero afin qu'elles aient une vie meilleure. C'est lors d'un orage épouvantable qu'elles disparaissent.Une belle et envoûtante histoire « musicale » qui nous plonge dans l'atmosphère festive des grands cabarets des années 1960 et 1970, avec cigares et rhum, tant à La Havane qu'à Little Havana, le quartier d'immigrants illégaux cubains de Miami, et à Montréal.", "lien": "https://quebec.pretnumerique.ca/resources/5f8078942357940e4d11814c", "categorie": "Fiction: générale et littéraire", "editeur": "Libre Expression", "parution": "Octobre 2020", "pages": "320", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/814/gr_9782764814345.jpg"},
{"titre": "Lara. 1, La ronde des soupçons", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Bretagne, septembre 1946. Lara, jeune femme au caractère passionné, tente d’oublier les années difficiles qui viennent de s’écouler. Malgré les blessures laissées par la guerre, la vie reprend lentement son cours, jusqu’à ce qu’un drame frappe la région : un corps inerte est trouvé sous un dolmen. La victime est vêtue d’une tunique blanche et a été égorgée. Pour Lara, cette terrible nouvelle s’avère d’autant plus bouleversante que l’homme qu’elle aime se trouve parmi les principaux suspects.", "lien": "https://quebec.pretnumerique.ca/resources/5f8078952357940e4d1181f6", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Octobre 2020", "pages": "528", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e0/c68fe68173b805ba96afec40403d54d9523ec8.jpg?h=-&w=200"},
{"titre": "1964. Les grands remous", "auteur": "Julie Rivard(Auteur)", "resume": "Été 1964. Le temps où la famille Levasseur était toute réunie à la même adresse est désormais révolu. En quelques années, Marion a vu ses filles s’épanouir. Tandis que la vaillante Béa insuffle un vent de fraîcheur autour d’elle, les aînées volent maintenant de leurs propres ailes.", "lien": "https://quebec.pretnumerique.ca/resources/5f8078962357940e4d11823e", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Octobre 2020", "pages": "338", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/98/f5e1b229a77ac69315bfecab4e339cfc7311cd.jpg?h=-&w=200"},
{"titre": "Lune ArdenteCrépuscule - Tome 1", "auteur": "Morgane Rugraff(Auteur)", "resume": "Deux peuples rivaux se vouent une haine viscérale. Pour sauver les siens, une princesse se sacrifie par un mariage en guise de paix. Cela suffira-t-il ?Depuis la nuit des temps, les Sombre-Lune et les Sang-de-Soleil sont des peuples ennemis. Les premiers, adulateurs de la Lune, vivent en Tsagaan, pays de glace et de neiges éternelles. Les seconds, adorateurs du Soleil, règnent en Ulaan, royaume de sable et de luxure.Sur le point de perdre la guerre, Sioban Calypsa, princesse Tsagaanienne, pactise avec le roi Callaghan Huxley, son ennemi. Elle épousera son fils ainé, renoncera à son héritage de la Lune et deviendra une princesse bâtarde en embrassant la nation du Soleil pour protéger les siens.Si la haine des princes héritiers à l’égard des Sombre-Lune, ne souffre d’aucune limite, le Soleil semble pourtant perdre de son influence sur ses enfants…À travers l'adversité des personnages et les légendes anciennes, découvrez l'avenir de ces deux cultures que tout oppose !", "lien": "https://quebec.pretnumerique.ca/resources/60b11f892357940f05a0b755", "categorie": "Fantasy", "editeur": "Éditions Plume Blanche", "parution": "Octobre 2020", "pages": "408", "langue": "Français", "couverture": "https://assets.cantook.net/medias/b4/ff2d23c04274d265ff97d71b2d9de879b2a47c.jpg?h=-&w=200"},
{"titre": "Pardonnez-nous, Seigneur", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Francine et Jules, retraités tous les deux, s'habituent à vivre ensemble avec les hauts et les bas que cela comporte. Parents de trois enfants, Marc, Renée et Sophie, ils sont également les grands-parents de six petits-enfants, garçons et filles devenus grands, avec chacun leur façon de vivre que Jules, grand-père bourru et intolérant, accepte peu souvent.Francine a aussi deux sœurs, Nicole et Mariette, l'une excentrique, l'autre effacée, alors que Jules n'a qu'un frère, Claude dit Baquet, qu'il ne fréquente plus.Et pourquoi ce cri du cœur au Seigneur ?Un roman qui vous permettra d'entrer dans l'intimité des familles Drouais et Vadnet qui, au fil des pages, risque de ressembler à la vôtre. De l'amour, de la haine, du mépris, de la tendresse... Une gamme de sentiments bons ou mauvais qui se joue entre ces personnages troublants que l'auteur a si bien su mettre en scène.Pardonnez-nous, Seigneur, un roman comme il ne s'en fait plus !", "lien": "https://quebec.pretnumerique.ca/resources/5f6df553235794061d1c9f0e", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Septembre 2020", "pages": "328", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/440/gr_9782896440504.jpg"},
{"titre": "Les jolis deuils. 3, Horizons bleus", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "1955. Pour Étienne Lacombe, la vie est pleine de morts. Son quotidien se trouve d’ailleurs vite altéré à la suite du décès de sa tante Camille. Surprotégé par son entourage, le garçon cultive une fascination à l’endroit de cette figure mystérieuse, objet d’une fervente dévotion familiale.", "lien": "https://quebec.pretnumerique.ca/resources/5f6df555235794061d1c9fda", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2020", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f6/831dc57aef9f43b85317a7684a0bba6c6b019d.jpg?h=-&w=200"},
{"titre": "Shawinigan Falls : dans l'univers de La Saline", "auteur": "Louise Lacoursière(Auteur),Louise Lacoursière(Auteur)", "resume": "À Saint-Léon-le-Grand, en 1910, Marie-Louise travaille au cabinet de son père, le Dr Antoine Peltier. Elle fréquente Charles Adam, travailleur à la source de La Saline, l'hôtel prestigieux qui a fermé ses portes en 1899 et sur le site duquel on extrait chaque jour des centaines de litres d'eau gazeuse vendue dans tout le Québec. Antoine ne voit pas d'un bon œil que sa Loulou s'attache au fils d'Eusèbe, dont il connaît les activités illicites, mais cela ne diminue en rien la volonté de Marie-Louise de l'épouser. Pour le meilleur et pour le pire.Ce tome final de la saga tirée de l'univers de La Saline permet de dire au revoir aux principaux personnages de la trilogie ainsi qu'à ceux de L'Amérindienne, de La Jeune Fille au piano et de Vent du large, que les lecteurs ont tant appréciés.", "lien": "https://quebec.pretnumerique.ca/resources/5f5b64302357946b447626f0", "categorie": "Roman historique", "editeur": "Libre Expression", "parution": "Septembre 2020", "pages": "368", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/813/gr_9782764813614.jpg"},
{"titre": "Odile et Xavier. 3, Quittance finale", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Xavier s’adapte facilement à sa nouvelle vie conjugale. Élodie se révèle une épouse aimante et sa fille Camille s’accommode bien de ce beau-père inattendu. Dans ce contexte propice, le banquier se lance tardivement dans l’aventure de la paternité en concevant un charmant bambin avec sa douce moitié.", "lien": "https://quebec.pretnumerique.ca/resources/5f2ad5fa2357940c67ca6571", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Juin 2020", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e2/c030e7d0efc6acb1c79946b59a5f72b4ce4549.jpg?h=-&w=200"},
{"titre": "Le dernier Je t'aime", "auteur": "Daniel O. Brouillette(Auteur),Daniel O. Brouillette(Auteur)", "resume": "SAINT-NARCISSE, MAURICIE.En 1967, une maladie sournoise entre dans la maison de Rita et Oscar, un couple très amoureux, et n'en ressortira pas. Quelle est cette douleur qui ronge Rita ? Les médecins n'osent pas nommer le mal atroce affligeant cette mère de sept enfants dans la fleur de l'âge, même lorsque les souffrances de ses derniers jours remplacent sa vie de tous les jours.Le Dernier Je t'aime relate les ultimes mois de cette femme tant aimée. Un récit sensible, tissé à partir des souvenirs d'un jeune garçon et des confidences de gens de son village, pour se remémorer l'odieux et que ce soit beau, tragiquement beau.", "lien": "https://quebec.pretnumerique.ca/resources/5f036494235794526debeaed", "categorie": "Roman historique", "editeur": "Libre Expression", "parution": "Juin 2020", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/814/gr_9782764814369.jpg"},
{"titre": "Le destin d'Aurélie Lafrenière. Tome 2, Les rebelles", "auteur": "Stéphanie Martin(Auteur)", "resume": "La conclusion d’une véritable série coup de cœur! La révolution gronde dans les Treize colonies et Québec, contrôlée par les Britanniques, ne sera pas épargnée…", "lien": "https://quebec.pretnumerique.ca/resources/5ee387a423579469eff63b15", "categorie": "Roman sentimental historique", "editeur": "Guy Saint-Jean Editeur", "parution": "Juin 2020", "pages": "520", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1f/6551d0d32be23d727c8c2b05455462a7646574.jpg?h=-&w=200"},
{"titre": "Rue Principale. 3, Printemps 1968", "auteur": "Rosette Laberge(Auteur)", "resume": "Chicoutimi, 1968. En quittant la ville, Sonia entraîne malgré elle certains proches dans son sillage, ce qui déplaît à Simone, laquelle est affectée par cette amputation familiale davantage qu’elle ne l’accepte. Et si elle affirme haut et fort qu’elle n’en veut pas à sa sœur, son attitude démontre tout le contraire.", "lien": "https://quebec.pretnumerique.ca/resources/5eda4d6a235794471937b6ef", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Juin 2020", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0a/9037f9365301f92ab493ecc4218f01ff6eb2c3.jpg?h=-&w=200"},
{"titre": "L'orpheline de Manhattan. 3, Les larmes de l'Hudson", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Août 1905. Depuis quelque temps, Élisabeth et son fils Antonin ont trouvéle calme dans l’appartement de M. Woolworth, situé au centre de Manhattan. La jeune mère a enfin le sentiment de pouvoir passer un moment sans ennuis et le simple fait de retrouver la personne qu’elle considère comme sa vraie famille la réjouit profondément.", "lien": "https://quebec.pretnumerique.ca/resources/5eda4d68235794471937b5f8", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Juin 2020", "pages": "544", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c5/044f8ad8df5bfd454492337f2bce77a3165190.jpg?h=-&w=200"},
{"titre": "La vie avant tout. 1, Le destin en marche", "auteur": "Michel Langlois(Auteur)", "resume": "1879, L’Islet. Après la mort de sa mère, le jeune Roméo Marion s'est retrouvé dans l'obligation de faire vivre ses sœurs tout comme son père - ce dernier ayant sombré dans l'alcoolisme. Le jour de ses vingt-et-un ans, Roméo prend la décision de quitter sa famille et de partir sur la route, à la recherche d'une vie meilleure.", "lien": "https://quebec.pretnumerique.ca/resources/5ed12ef1235794350a0f3c30", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Mai 2020", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/64/1bc5ac020b83fa50d645903b309b17e0e69957.jpg?h=-&w=200"},
{"titre": "Du côté des Laurentides. 2, L'école du village", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Après une année à la fois difficile et exaltante, Agnès quitte l’école du rang 3 pour s’installer dans le village de Saint-Clément-des-Laurentides. Elle a beau être fière de sa promotion, c’est le cœur lourd qu’elle quitte sa petite école rouge: cela signifie qu’elle devra s’éloigner des enfants Théberge auxquels elle s’est tant attachée. Si le petit Jean-Baptiste fait contre mauvaise fortune bon cœur et que Jérémie pourra essayer d’apprendre à lire chez elle au village, la jeune Juliana, elle, voit ce départ comme un abandon et une source d’angoisse supplémentaire. Saura-t-elle surmonter cette nouvelle épreuve sans perdre ce qu’il lui reste de courage et de dignité?", "lien": "https://quebec.pretnumerique.ca/resources/5e85df2d2357941c67f4d298", "categorie": "Roman historique", "editeur": "Guy Saint-Jean Editeur", "parution": "Mai 2020", "pages": "398", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5c/09ad3bc0c9de94d050d4d2480d24eb8db64227.jpg?h=-&w=200"},
{"titre": "Les collines de Bellechasse. 1, Eva", "auteur": "Marthe Laverdière(Auteur),Marthe Laverdière(Auteur)", "resume": "L'histoire que je vais vous raconter se déroule dans Bellechasse, ma terre natale.Elle est faite de récits authentiques qu'on m'a contés entre deux plants de tomates ou en jasant sur la galerie. En gros, c'est l'histoire d'Eva, une belle grande fille, agressée dans sa jeunesse mais résiliente comme pas une.On est au début du 20e siècle, et Eva va tout faire pour sauver l'enfant illégitime de sa petite sœur des griffes d'un curé sauté su'l crinque. Autour d'elle, il y a sa mère dénaturée, son père aimant, des voisins charitables, un docteur au lourd secret, un peddler coloré… pis un futur mari pas piqué des vers.Ça fait que si vous êtes prêt à lire le roman d'une jardinière devenue conteuse, attachez vos tuques avec de la broche, on est partis!Marthe xxxx", "lien": "https://quebec.pretnumerique.ca/resources/5ec40f1923579473c3ae1cae", "categorie": "Roman sentimental historique", "editeur": "Les Éditions de l'Homme", "parution": "Mars 2020", "pages": "192", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/954/gr_9782761954433.jpg"},
{"titre": "Les jolis deuils. 2, Promesse de printemps", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "Mars 1952. La tragédie est évitée de justesse lorsque Yves sauve la vie de sa belle Hortense. Son soulagement est si grand qu’il lui avoue enfin son amour et ses ambitions de mariage. Mais ce bonheur longtemps convoité s’accompagne d’une annonce étonnante : la jeune femme porte un enfant.", "lien": "https://quebec.pretnumerique.ca/resources/5e6140d1235794532e3536f9", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2020", "pages": "346", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0c/72fc27fc732942b3fddee2e0957d0a88e25bc2.jpg?h=-&w=200"},
{"titre": "Odile et Xavier. 2, Le parc La Fontaine", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Décembre 1922. Xavier Blain revient à Montréal afin de retrouver son emploi régulier. En plus d’Odile Payant, les Turgeon déménagent aussi dans la grande ville. Tous s’établissent à proximité du parc La Fontaine. Pour Odile, c’est l’occasion de gagner une autonomie jusque-là impossible: elle habite une maison de chambres et se fait des amies. De plus, son nouveau travail lui donne l’occasion de rencontrer deux jeunes hommes, dont l’un paraît tout disposé à lui faire la cour. Elle en vient à apprécier Polydore et à s’éloigner de son protecteur.", "lien": "https://quebec.pretnumerique.ca/resources/5e58130423579428146f7cc3", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Février 2020", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/44/a0857f95fa7664d55a07ae18c359b35c59727d.jpg?h=-&w=200"},
{"titre": "L'étoile de Clara", "auteur": "Nicole Provence(Auteur)", "resume": "Marqué par ses premières années difficiles à l’orphelinat des Chèvrefeuilles, Bertrand se sent enfin à sa place dans sa nouvellefamille. À l’aube de l’adolescence, passionné par la musique et en admiration devant la talentueuse Clara Nadin, il s’applique plus que jamais à jouer du violoncelle dans l’espoir d’égaler la virtuose.", "lien": "https://quebec.pretnumerique.ca/resources/5e3c62f523579405c504a9be", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Février 2020", "pages": "346", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/55/accbbff6b040425d00e5c5e33a6c71c053b848.jpg?h=-&w=200"},
{"titre": "Les héritiersLes héritiers", "auteur": "Christiane Duquette(Auteur)", "resume": "Québec, 1867.", "lien": "https://quebec.pretnumerique.ca/resources/5e3c62f423579405c504a8de", "categorie": "Roman historique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Janvier 2020", "pages": "330", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/aa/e073fcdc00a3b6c00c040e61b89aeda1257a43.jpg?h=-&w=200"},
{"titre": "L'orpheline de Manhattan. 2, Les lumières de Broadway", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Été 1899. Sur le paquebot la ramenant à New York, Élisabeth tente d’oublier sa rencontre en Charente avec le monstrueux Hugues Laroche, son grand-père maternel. Fuyant la France pour laisser derrière elle les terribles secrets qui l’oppressent, la jeune femme se réjouit toutefois à l’idée de bientôt présenter son fiancé auxWoolworth, les seuls qui semblent l’avoir vraiment aimée.", "lien": "https://quebec.pretnumerique.ca/resources/5e1787602357943ca63690e1", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Janvier 2020", "pages": "524", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cb/bc46580ec5262b27dcad4509719083af65172f.jpg?h=-&w=200"},
{"titre": "Odile et Xavier. 1, Le vieil amour", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Xavier Blain a quitté Douceville en 1901 après avoir essuyé un cruel refus à sa demande en mariage. La jeune fille qui l’a éconduit, Clarisse, désirait plutôt épouser un prétendant à l’avenir plus prometteur. Ce sera un mauvais choix : après une vie médiocre, à son décès, celui-ci la laissera dans la misère.", "lien": "https://quebec.pretnumerique.ca/resources/5dceafa52357947f45e7ec0b", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Novembre 2019", "pages": "348", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0e/66fb4bb775dab0a17f28d9da9fac7b81a2bd27.jpg?h=-&w=200"},
{"titre": "La Quête d'Alice Gagnon - Tome 2Une femme libre", "auteur": "Louise Chevrier(Auteur)", "resume": "Patrice mort, Alice est désormais seule avec leurs enfants à élever. Malgré son chagrin, elle embrasse sa nouvelle vie avec la détermination qui la caractérise: personne ne lui dictera sa conduite! Dans une société où une veuve avec enfants se voit souvent forcée au remariage, Alice, indépendante de fortune, refuse farouchement de s’y résoudre. Quel homme pourrait prétendre combler le vide laissé par Patrice?", "lien": "https://quebec.pretnumerique.ca/resources/5dc5758523579418fa8c03c2", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Novembre 2019", "pages": "448", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/5ef5ce6c0265bb3a8be705d09396303d0f9def.jpg?h=-&w=200"},
{"titre": "Rue Principale. 2, Hiver 1967", "auteur": "Rosette Laberge(Auteur)", "resume": "Chicoutimi, 1967. Pascal et Simone avaient raison de craindre le retour de leur fille à la maison. Envoyée chez sa grand-mère après sa fugue, Martine compte maintenant faire payer à sa famille son exil de trois mois. Et l’adolescente est redoutablement efficace : elle devient tellement déplaisante que seul le gros chien de son père ne la fuit pas…", "lien": "https://quebec.pretnumerique.ca/resources/5dbc2cd92357940dfb17daa1", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Octobre 2019", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/adf2300c19729de8c3dbc815d62b129f6435c7.jpg?h=-&w=200"},
{"titre": "Tel était leur destin - Tome 3 - Contre vents et marées", "auteur": "Nathalie Lagassé(Auteur)", "resume": "Seigneurie de Beaubassin, Acadie, 1682. Appelés par la mer et la pêche, André Mignier et sa femme Marie Jacques Michel ont décidé de quitter le village de Saint-Joseph pour s’installer dans la concession qui leur a été offerte par le sieur de Lavallière. Mais une drôle d’ambiance règne au village: la seigneurie est le théâtre de persistantes querelles depuis plusieurs années déjà, et certains habitants profitent de ce climat hostile pour créer bien des remous…", "lien": "https://quebec.pretnumerique.ca/resources/5da8acc8235794263b6616a7", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Octobre 2019", "pages": "418", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2f/eed687b3ef534cb80be898997ccc11b93263a6.jpg?h=-&w=200"},
{"titre": "Marie-Pier", "auteur": "Anne Boyer(Auteur),Anne Boyer(Auteur),Dominique Drouin(Auteur),Dominique Drouin(Auteur)", "resume": "Depuis que Brian et elle ont fait le choix de la simplicité volontaire, Marie-Pier se sent parfaitement à sa place et comblée dans ce nouveau style de vie. S'investissant à fond dans le développement de leur site Web pour voyageurs, le couple est plus que jamais solide et uni par des rêves communs. Lorsqu'il reçoit l'invitation de son père pour participer à un voyage de pêche au Saguenay, Brian y voit une belle occasion d'affaires pour développer leur site. Or, comme il est indisposé à la toute dernière minute, c'est Marie-Pier qui prendra le relais de son amoureux dans cette excursion en forêt qui, contre toute attente, changera le cours de son existence. Confrontée à la pire épreuve de sa vie, Marie-Pier devra faire un choix?: se battre ou sombrer dans l'abîme.", "lien": "https://quebec.pretnumerique.ca/resources/5da07cfa235794345ff235e3", "categorie": "Sagas familiales", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2019", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/951/gr_9782761951890.jpg"},
{"titre": "Alicia", "auteur": "Anne Boyer(Auteur),Anne Boyer(Auteur),Dominique Drouin(Auteur),Dominique Drouin(Auteur)", "resume": "De retour au travail après son congé de maternité, Alicia jongle avec les défis de la conciliation travail-famille. À travers les aléas du quotidien, son amitié naissante avec la flamboyante Valérie lui donne une belle bouffée d'oxygène. Mais au fur et à mesure que les liens se tissent entre les deux jeunes femmes, Alicia se sent glisser vers le bas…", "lien": "https://quebec.pretnumerique.ca/resources/5da07cf8235794345ff234f6", "categorie": "Sagas familiales", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2019", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/951/gr_9782761951876.jpg"},
{"titre": "Ingrid", "auteur": "Anne Boyer(Auteur),Anne Boyer(Auteur),Dominique Drouin(Auteur),Dominique Drouin(Auteur)", "resume": "À la suite de sa rencontre avec Mélina, une fillette placée en famille d'accueil dont elle a fait la connaissance par hasard, Ingrid a vécu un véritable coup de foudre maternel. Elle sait désormais, sans l'ombre d'un doute, qu'elle veut cette enfant dans sa vie. Avec Olivier, son conjoint, elle s'inscrit à la banque mixte dans le but de concrétiser son projet. S'amorce alors pour le couple un parcours douloureux et déchirant, parsemé d'embûches et de déceptions, où ce petit bonheur si fragile qu'ils tentent de construire à trois est constamment menacé. Et si leur rêve de fonder une famille leur glissait une fois de plus entre les doigts?", "lien": "https://quebec.pretnumerique.ca/resources/5da07cf9235794345ff23589", "categorie": "Sagas familiales", "editeur": "Les Éditions de l'Homme", "parution": "Octobre 2019", "pages": "256", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/761/951/gr_9782761951852.jpg"},
{"titre": "La maîtresse de l'horloger", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Après dix-huit ans de vie à deux, après s'être emparé de ses plus belles années, Jacques Derais se défait soudainement de sa maîtresse pour retourner vers sa femme, Rachel, de laquelle il n'était que séparé depuis toutes ces années. Désemparée, Muriel se retrouve, à quarante-huit ans, chez sa mère qui l'avait pourtant mise en garde contre cet horloger qu'elle avait toujours détesté. Sans ressources, sans le sou, sans avenir, seule avec son enfant dans son désespoir, Muriel revit à travers ses larmes les hauts et les bas de son existence auprès de celui qu'elle avait tant aimé. Fernande, son unique amie qui avait tout fait pour la convaincre de quitter ce vil amant, devient la bouée à laquelle Muriel tente de s'agripper, mais elle devra surmonter seule ses déboires, personne ne peut guère l'aider. La plaindre, la soutenir... Mais que faire de plus ? Livrée à elle-même, la rage au cœur, quel sera son sort désormais ? Cherchera-t-elle à se venger ?", "lien": "https://quebec.pretnumerique.ca/resources/5da8acc8235794263b6616ec", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Octobre 2019", "pages": "328", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/440/gr_9782896440351.jpg"},
{"titre": "Les paroissiens de Champs-de-Grâce. 3, Le temps de la délivrance", "auteur": "Carole Auger-Richard(Auteur)", "resume": "Champs-de-Grâce, 1939. Alors que plane la menace d’une nouvelle guerre mondiale, la famille Leclerc porte encore les cicatrices de la mort de Constance, la première femme d’Edgar. Madeleine s’occupe des enfants de son cher époux comme s’il s’agissait des siens, mais doit se contenter, de la part du veuf, de témoignages d’affection qui tiennent davantage de la reconnaissance que de la passion.", "lien": "https://quebec.pretnumerique.ca/resources/5daa1abb2357941832f49559", "categorie": "Roman historique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Octobre 2019", "pages": "330", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/04/63c2475dfe623cbb8ed163e9d7cc620406c42f.jpg?h=-&w=200"},
{"titre": "Les jolis deuils. 1, Retour à Port-aux-Esprits", "auteur": "Marjolaine Bouchard(Auteur)", "resume": "Mai 1950. Au terme d’une première année d’études en médecine à Montréal, Yves Lacombe rentre chez lui pour les vacances. Or, la charmante ville de Port-aux-Esprits, où il regagne le foyer familial, est frappée par une étonnante suite de décès.", "lien": "https://quebec.pretnumerique.ca/resources/5d8e082123579479e17aa123", "categorie": "Roman historique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Septembre 2019", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b9/c6149654ec0e1021767fcb65342fb5547addee.jpg?h=-&w=200"},
{"titre": "L'orpheline de Manhattan. 1", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Octobre 1886. Remplis d’espoir d’accéder à une vie meilleure, Catherine et Guillaume Duquesne quittent leur modeste maison en Charente et s’embarquent pour New York, accompagnés de leur fille Élisabeth. Or, ce rêve de liberté se transforme rapidement en cauchemar. Après une succession de tragédies, la petite se retrouve soudain livrée à elle-même dans le dédale de l’immense cité américaine.", "lien": "https://quebec.pretnumerique.ca/resources/5d8e082123579479e17aa15e", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Septembre 2019", "pages": "512", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ca/5b0e885faaa9e9a3bfc7451c759c9efeca7c50.jpg?h=-&w=200"},
{"titre": "L'enfant de solitudes", "auteur": "Nicole Provence(Auteur)", "resume": "À la suite d’une relation qu’elle regrettera amèrement, Nadine Dumaine annonce à Géraud Breteuil être enceinte. Sans détour, il lui donne l’argent nécessaire pour mettre un terme à la grossesse, refusant du coup de la revoir. Contre la volonté de son amant d’un instant, la jeune femme, abandonnée à son sort, donne naissance à un être chétif et s’empresse de le confier à l’orphelinat des Chèvrefeuilles.", "lien": "https://quebec.pretnumerique.ca/resources/5daa1aba2357941832f4951b", "categorie": "Sagas familiales", "editeur": "Éditions JCL", "parution": "Septembre 2019", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/19/e44b46c8c96d924b8edd439c6863a489b4027b.jpg?h=-&w=200"},
{"titre": "1959. Les grandes rafales", "auteur": "Julie Rivard(Auteur)", "resume": "Hiver 1959. La famille Levasseur a pris racine dans son nouveau coin de pays. Marion et ses filles ont habilement réussi à transformer leur maison ancestrale en gîte prospère, mais les propriétaires du bar local ne voient pas d’un bon œil cette concurrence…", "lien": "https://quebec.pretnumerique.ca/resources/5d691e2723579479ac8728bb", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Août 2019", "pages": "346", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d2/e4575543bff31de0627daae2fa160f38e3eb06.jpg?h=-&w=200"},
{"titre": "Le temps des chagrins. 2, L'héritage", "auteur": "Nicole Villeneuve(Auteur)", "resume": "1887, Beacon Hill, Massachusetts. Depuis son départ du couvent, Adeline Murray travaille comme gouvernante pour le riche banquier Edward Cooper. Conquise, la famille la considère comme essentielle, une reconnaissance qui lui permet enfin de croire au bonheur. Mais lorsque l’aînée des Cooper lui confie l’organisation de son somptueux mariage, Adeline découvre que James Peterson, le seul homme qu’elle ait aimé, sera présent à la cérémonie... accompagné de sa fiancée.", "lien": "https://quebec.pretnumerique.ca/resources/5d5ee6142357943e5deff1aa", "categorie": "Roman sentimental historique", "editeur": "Éditions JCL", "parution": "Août 2019", "pages": "394", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fb/6fdced9b18aab1ba6d2eec44e567f365345e4b.jpg?h=-&w=200"},
{"titre": "Deuils et espoirsDeuils et espoirs", "auteur": "Christiane Duquette(Auteur)", "resume": "Waterford, Irlande, 1847.Pour protéger les siens des tensions violentes et fuir la famine, le docteur Sean McDoughan s’exile au Bas-Canada avec son épouse, ses trois fillettes et son domestique. Quant à Matthew, son frère cadet, il choisit de s’enrôler dans le parti révolutionnaire de la Jeune Irlande en préparation à une éventuelle insurrection.", "lien": "https://quebec.pretnumerique.ca/resources/5d56a8db235794317b8ddfa3", "categorie": "Roman historique", "editeur": "LES EDITEURS RÉUNIS", "parution": "Août 2019", "pages": "346", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ba/08c6c55e16dbb0b32830c80c929063af91a780.jpg?h=-&w=200"},
{"titre": "L'épicerie Sansoucy 04 : Nouvelle administrationNouvelle administration", "auteur": "Richard Gougeon(Auteur)", "resume": "Juin 1937. Théodore Sansoucy se rétablit lentement de sa crise d’apoplexie, mais refuse catégoriquement de se contraindre au repos. C’est plus fort que lui, il descend tous les jours au magasin, gardant ainsi un œil sur ses intérêts… et sur la nouvelle administration.", "lien": "https://quebec.pretnumerique.ca/resources/5cdda4d02357945ef6ccdef6", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mai 2019", "pages": "386", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2e/990e83dfac437c2f5eaa7753ce7408d7bb7105.jpg?h=-&w=200"},
{"titre": "Abigaël, Messagère des Anges. 6", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Juin 1948La guerre continue de hanter les esprits. Chacun pleure ses disparus et tente de guérir ses blessures. Pourtant, sur la vallée des Eaux Claires souffle un vent de renouveau : Abigaël vit désormais auprès de son grand amour Adrien et s’apprête à donner le jour à leur premier enfant. Mais l’accouchement est une épreuve, et la Messagère des Anges ne doit sa survie qu’au retour inopiné de Claire Roy, la maîtresse du Moulin du Loup.", "lien": "https://quebec.pretnumerique.ca/resources/5cd478452357945a2100482d", "categorie": "Roman sentimental", "editeur": "Éditions JCL", "parution": "Mai 2019", "pages": "558", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e3/9e73db221acd9475608909acb71f1783d75f58.jpg?h=-&w=200"},
{"titre": "Le secret des soeurs Paquin", "auteur": "Marie-France Daigle(Auteur)", "resume": "Québec, 1951. Têtes blondes, regards bleus, bouches en forme de coeur. Du haut de leurs sept ans, deux nouvelles pensionnaires se tiennent par la main devant les grilles du Vieux Monastère des Ursulines. Timide et craintive, Florence est emmenée contre son gré à l’intérieur de l’école, après s’être livrée à un ultime plaidoyer pour convaincre ses parents d’oublier cette idée. Sa seule consolation est que Rose sera avec elle. Frondeuse et impulsive, sa jumelle découvre quant à elle leur futur environnement avec intérêt, interrompant son observation uniquement pour réconforter sa soeur.", "lien": "https://quebec.pretnumerique.ca/resources/5cc2038e23579472c96a88ee", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Avril 2019", "pages": "386", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6f/3c6f47e96ecf40a885a4b2d1271cf67dd00c7d.jpg?h=-&w=200"},
{"titre": "Le clan Picard. 3, Les ambitions d'Aglaé", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Québec, 1962. Aglaé approche de l’âge adulte. Deux scénarios s’offrent à elle : terminer son cours classique pour faire plaisir à sa mère ou travailler à la radio — un rêve qu’elle caresse depuis qu’elle est enfant. En même temps, elle réalise que ses ambitions professionnelles ne plaisent pas à tous les hommes. Heureusement, certains ne s’effraient pas de son désir d’autonomie! De son côté, Édouard a vent des projets d’Aglaé et tente de l’aider. Mais Thalie veille sur sa fille et ne voit pas d’un bon oeil cette présence envahissante.", "lien": "https://quebec.pretnumerique.ca/resources/5ca75034235794135eefc2d5", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Avril 2019", "pages": "443", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5c/03d8d4b0b913a4f18bd678bcadf8fc8c7f37f0.jpg?h=-&w=200"},
{"titre": "Rue Principale. 1, Été 1966", "auteur": "Rosette Laberge(Auteur)", "resume": "Chicoutimi, 1966. L’été s’annonce doux pour la famille de Pascal et Simone Thibault. La quiétude des après-midi passés à la plage et des parties de pêche du père est toutefois bouleversée par le divorce de Rémi, son jeune frère.", "lien": "https://quebec.pretnumerique.ca/resources/5c9e158723579470088d4387", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2019", "pages": "362", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b6/07d57620790d4863547e5e4384db78ec6dc4d5.jpg?h=-&w=200"},
{"titre": "Rumeurs d'un village. 1, La sentence de l'Allemand", "auteur": "Marylène Pion(Auteur)", "resume": "Grande Ligne, 1943. La guerre fait rage de l’autre côté de l’Atlantique, mais ses échos retentissent jusque dans les chaumières québécoises. Depuis que Philippe, l’aîné de la famille Berger, a été capturé par les Allemands, Ignace et sa fille Élise ne reçoivent des nouvelles qu’au compte-gouttes.", "lien": "https://quebec.pretnumerique.ca/resources/5c793b022357943abc34c454", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2019", "pages": "394", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/09/1af8f0990798c06f3772341dde6b0fcdd33a81.jpg?h=-&w=200"},
{"titre": "1958. Le grand bouleversement", "auteur": "Julie Rivard(Auteur)", "resume": "Été 1958. La famille Levasseur hérite d’une demeure ancestrale longtemps inhabitée. Nichée au creux de la forêt et sise aux abords du lac Pohénégamook, la résidence est majestueuse, mais négligée. Peu importe, ce legs inespéré devient le signe d’un nouveau départ…", "lien": "https://quebec.pretnumerique.ca/resources/5c6f02f2235794796b60b612", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2019", "pages": "354", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ca/7562232aac2c337537af655c215cd8fb8e3dea.jpg?h=-&w=200"},
{"titre": "Abigaël, Messagère des Anges. 5", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Décembre 1944Installée à Angoulême avec son époux, le notaire Maxence Vermont, Abigaël tente de s’adapter à son nouveau statut social. Si la jeune femme envisage l’avenir plus sereinement, elle a malgré tout la sensation d’être prisonnière d’une cage dorée. Mais le destin lui réserve un magnifique cadeau de Noël en la personne d’Adrien. Son grand amour, qu’elle n’a jamais réussi à oublier, est de retour, bel et bien vivant.", "lien": "https://quebec.pretnumerique.ca/resources/5c4a19672357942ab0b5493b", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2019", "pages": "498", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/68/15ba5c7b2f7d0e2f7ad8a0a2b116f0cba9a537.jpg?h=-&w=200"},
{"titre": "La cabane à sucre des Rivard. 2, Prochaines générations", "auteur": "Mario Hade(Auteur)", "resume": "Les Rivard se préparent à célébrer les noces d’Édouard et de Rose. Augustin, le patriarche, entrevoit avec bonheur le mariage de son fils et de la belle infirmière. Au début de la cinquantaine, il commence à aspirer à des jours plus calmes, à un repos amplement mérité.", "lien": "https://quebec.pretnumerique.ca/resources/5c4a19652357942ab0b548c6", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Janvier 2019", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4b/c464800c5a15257c97f20964f173351ba58649.jpg?h=-&w=200"},
{"titre": "Le clan Picard. 2, L'enfant trop sage", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Mathieu, l’enfant trop sage, celui qui a toujours fait ce que l’on attendait de lui à l’école, à l’armée, dans son cabinet puis à la tête du grand magasin, se découvre une âme délinquante. Pour une fois, avant que l’âge ne le rattrape, il a envie d’agir sans placer les attentes des autres au-dessus de ses propres désirs. D’autant plus qu’Odette, une jolie employée, se montre très intéressée par lui. De son côté, Flavie a laissé son emploi chez PICARD pour retourner à la maison. Mais après avoir travaillé pendant vingt ans, ce nouveau quotidien routinier ne la satisfait pas. De plus, elle sent bien que Mathieu la délaisse.", "lien": "https://quebec.pretnumerique.ca/resources/5beedb1e2357942cd98a2d22", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Novembre 2018", "pages": "391", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/26/056e7f069e4bef56a2115aed64a2fc81a0a89f.jpg?h=-&w=200"},
{"titre": "Balance et le Sablier (La)Les Pierres et les Roses -3", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Sur son lit de mort, le roi Sanche de Tolosà demande à Briann de veiller à ce que Raymon, son fils cadet, mais surtout Ysabel, la veuve d’Henri, son fils aîné récemment assassiné, puissent lui succéder sans heurts. En réalité, s’il craint que Manuel Gutiérrez, duc de la puissante Barcelona, conteste cette passation de pouvoir, ce sont avant tout les mystérieux estrahñats, indétectables et invulnérables à la magie, qui l’inquiètent, car il sent les royaumes christiens du Nord prêts à lancer leur nouvelle Croisade contre la Géminie tout entière.Afin d’ouvrir une école de combats spéciale qui formera les ombriùs, des gardes royaux à même, grâce à l’appui des mages, de contrer les estrahñats, Briann et Guillem s’installent à Tolosà… où Rébecca exerce sa profession. Or, Briann et Rébecca ont à peine eu le temps de se retrouver que le palais royal est secoué par un attentat et que la guerre éclate sur tous les fronts.Si Briann s’engage aussitôt comme capitaine et Rébecca comme paramètje, ni l’un ni l’autre n’est prêt à affronter l’horreur qui les attend à la forteresse de Montsorgues… et encore moins à rencontrer l’énigmatique Puissance de l’Entremondes qui, dans une caverne de Tarbezan, a inextricablement lié les destins d’Arwèn la Morrigane et de Briann d’Angresay !", "lien": "https://quebec.pretnumerique.ca/resources/5be9cd0423579419b09c31c8", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Novembre 2018", "pages": "756", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2c/0275cf1d01984e9b73ca1be6648d76c91839ba.jpg?h=-&w=200"},
{"titre": "Le temps de le dire. 5, Une vie débordante", "auteur": "Michel Langlois(Auteur)", "resume": "1922. Charlotte, toujours prisonnière des griffes de son mari, se voit enfin délivrée après trois semaines de cauchemar. S’ensuit une longue convalescence au terme de laquelle, avec l’aide de sa famille, elle doit réapprendre à s’ouvrir au monde. Heureusement, la peinture demeure sa passion, son exutoire ; elle s’y plonge tête première.", "lien": "https://quebec.pretnumerique.ca/resources/5bdc90ea23579458ec00af49", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Octobre 2018", "pages": "335", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/eb/701301c5b06e6da4aa27268f5816b8ab07e274.jpg?h=-&w=200"},
{"titre": "Vent du large : dans l'univers de La Saline", "auteur": "Louise Lacoursière(Auteur),Louise Lacoursière(Auteur)", "resume": "En cette fin mouvementée du xixe siècle, entre Saint-Léon-le-Grand, le Cap-de-la-Madeleine et Montréal, les enfants Ricard, maintenant devenus adultes, vivent de grands bouleversements. Vent du large raconte l'histoire de Rebecca Ricard, de son frère Benjamin — qui tente de cacher son attirance pour les hommes — et de leur sœur, Marie-Ange, épouse d'un médecin qu'elle seconde. L'image de Narcisse Ricard, leur père incestueux, mort dans des circonstances tragiques, les hante. Sauront-ils panser les énormes blessures de leur enfance? Dans ce roman, nous serons témoins de leurs combats, de leurs projets et de leurs espoirs.Nul besoin d'avoir lu La Saline pour savourer Vent du large. Toutefois, les lecteurs de la trilogie seront heureux de retrouver l'univers de cette saga, puisque l'auteure reprend le fil de son histoire en développant des personnages secondaires forts dans des intrigues riches en rebondissements.", "lien": "https://quebec.pretnumerique.ca/resources/5bd32b322357945f9b9e64e5", "categorie": "Roman historique", "editeur": "Libre Expression", "parution": "Octobre 2018", "pages": "304", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/810/gr_9782764810712.jpg"},
{"titre": "Chez Gigi. 3, Amies pour la vie", "auteur": "Rosette Laberge(Auteur)", "resume": "LA CONCLUSION ÉCLATANTE D’UNE SÉRIE RYTHMÉE PAR L’ÉMOTION", "lien": "https://quebec.pretnumerique.ca/resources/5bbfb9b32357945499ccd0f4", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Druide", "parution": "Octobre 2018", "pages": "272", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4e/104e6613c192724e5bb98bfc480936ce442426.jpg?h=-&w=200"},
{"titre": "Abigaël, Messagère des Anges. 4", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Septembre 1944Angoulême, libérée, connaît les heures sombres de l’Épuration en attendant de retrouver sa quiétude d’antan. Abigaël, qui y commence une nouvelle existence auprès du notaire Maxence Vermont, découvre chaque jour avec amertume le véritable visage de son époux. Surtout depuis que celui-ci a éloigné du foyer Cécile, la petite sœur d’Adrien, le maquisard dont la jeune femme était follement éprise et qui a disparu.", "lien": "https://quebec.pretnumerique.ca/resources/5bad281023579468b4da47ae", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2018", "pages": "562", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/75/85fb00ac6b4757c532dccf27c7848e860ddbba.jpg?h=-&w=200"},
{"titre": "Voie des roses (La)Les Pierres et les Roses -2", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Sauvé contre son gré et à l’insu de tous d’une mort certaine grâce à l’intervention de Rébecca, Briann d’Angresay est de nouveau contraint à l’exil. Comme promis, le fidèle Guillem, désormais beaucoup plus qu’un serviteur, l’a rejoint et c’est ensemble qu’ils s’engagent sur la Voie des roses – le pèlerinage vers Sainte-Marie-en-Galice auquel tant les Christiens que les Géminites s’adonnent – comme auxiliaires dans une compagnie qui protège les voyageurs des brigands à l’affût. Or, si Briann est parvenu à préserver son anonymat, ses talents guerriers ne sont pas demeurés inaperçus et il a été rapidement promu capitaine.Rébecca a dû quitter Angresay elle aussi. Avec Isaac, son père, elle s’est installée à Tolosà où domina Aubrard, ayant remarqué ses talents d’apothicaire, facilite son admission au Magistère de Montpellier pour qu’elle y apprenne le métier de paramètje, un niveau d’étude inatteignable pour une femme en Christienté.Mais alors qu’une guerre civile se prépare en Tolosà, une menace plus grande encore plane sur l’Europe. De fait, le nouveau roi anglais et les Christiens songeraient à lancer une nouvelle Croisade, cette fois contre les Géminites, car la rumeur affirme qu’ils posséderaient une arme… invulnérable à la magie !La Voie des roses : le deuxième volume d’une trilogie appelée à devenir une œuvre charnière de la fantasy historique..", "lien": "https://quebec.pretnumerique.ca/resources/5bd32b302357945f9b9e6338", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Septembre 2018", "pages": "676", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/12/3fe0e76031db86843de469687698563de30985.jpg?h=-&w=200"},
{"titre": "Gamine", "auteur": "Mary Marleyne(Auteur)", "resume": "Une histoire passionnante,qui va de rebondissement en rebondissement !L’histoire de Gamine se déroule à Saint-Raymond-de-la-Tour, petit village de la province de Québec où tout se sait, et où tout se colporte. Née dans les années 70, on peut dire que Gamine n’est pas la fille de parents ordinaires, son père étant prêtre et sa mère… une ex-prostituée. Lorsque plus tard elle apprendra la vérité sur ses origines, elle en sera si choquée, qu’elle n’hésitera pas à abandonner sa mère à son triste sort pour s’établir le plus loin possible d’elle. Au fil des ans, le destin finira par la rattraper lorsqu’elle sera confrontée aux nombreux impairs de sa propre fille, ce qui l’amènera à faire preuve de plus d’ouverture et qui sait… à se réconcilier avec le passé.", "lien": "https://quebec.pretnumerique.ca/resources/5ba506ba235794210877e84a", "categorie": "Sagas familiales", "editeur": "éditions La Plume D'Or", "parution": "Septembre 2018", "pages": "288", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/c2e9d69223267a908ec690805abd5f1fca2202.jpg?h=-&w=200"},
{"titre": "Le temps de le dire. 4, La force du destin", "auteur": "Michel Langlois(Auteur)", "resume": "1914. La vie se poursuit tranquillement pour la famille Courchesne. De leur côté, Guillaume et son épouse Judith continuent de voyager entre leur demeure du Sault-au-Récollet et la villa Old Pine à Drummondville. Profitant de leur aisance financière, ils peuvent s’adonner pleinement à leurs passions respectives : Judith s’implique dans le milieu de l’art et dans la promotion du travail des femmes artistes, tandis que Guillaume prépare une exposition de voitures anciennes. Quant à Charlotte, la fille de Guillaume, elle est prête à prendre son envol. À 19 ans, elle est déterminée à devenir une artiste peintre accomplie. La réalisation de ce rêve ne se fait toutefois pas sans embûches, surtout dans un milieu dominé par les hommes, où une femme doit sans cesse prouver sa valeur pour être reconnue. De ses cours à Montréal à ses étés de ressourcement à Baie-Saint-Paul, en passant par un séjour à Paris, Charlotte voyagera, apprendra et connaîtra ainsi, véritablement, la force de son destin.", "lien": "https://quebec.pretnumerique.ca/resources/5b7f112f2357942c6e9783b1", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Août 2018", "pages": "353", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d9/5a97de58eb283798602ad6aba8b034ba549ef5.jpg?h=-&w=200"},
{"titre": "Le temps de le dire. 3, Les années fastes", "auteur": "Michel Langlois(Auteur)", "resume": "1900. Pour les enfants Courchesne, ce nouveau siècle s’amorce avec un bien triste événement : le décès de leur mère Élise. Après le deuil, la vie reprend doucement pour Georgiana, Guillaume, Denise, Francesca et Vianney, désormais mariés et presque tous en famille.", "lien": "https://quebec.pretnumerique.ca/resources/5aa0439d235794306c0d66ec", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Mars 2018", "pages": "369", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/41/915335ac60832c732e72920abcea896e1dfdbf.jpg?h=-&w=200"},
{"titre": "Voie des pierres (La)Les Pierres et les Roses -1", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Au XIIe siècle de notre ère – celle de Jésus et de sa sœur Sophia –, l’Europe est divisée entre les Christiens et les Géminites. Si, chez ces derniers, l’usage de la magie est encouragé, chez les Christiens, qui considèrent la sœur du Christ comme une envoyée de Satan, le seul fait d’être pourvu du talent peut valoir la mort.Le jeune Briann a grandi sans cette peur dans le domaine d’Angresay, en Bretagne. N’a-t-il pas, très jeune, rencontré en rêve une splendide déesse, la Morrigane, qui lui a donné un bouton de rose ayant été précieusement conservé ? Voilà pourquoi, devenu adulte, il ne pardonne pas à son père, le baron Carolus, d’avoir refusé l’intervention des sages-femmes – ces sorcières ! – afin de sauver Alyson, sa femme en couches. Furieux, il choisira l’exil en rejoignant les Croisés.Dix ans plus tard, à la mort de Carolus, le frère cadet de Briann, Cédric, quitte à son tour Angresay. Il a promis de ramener au domaine son aîné, même si ce dernier est devenu entre-temps le champion du roi Richard. Or, les retrouvailles ne se dérouleront pas comme prévu et voilà les deux frères mêlés à un complot qui va bouleverser leur vie, celle du roi… et le destin tout entier de l’Europe !La Voie des pierres : le premier volume d’une trilogie appelée à devenir une œuvre charnière de la fantasy historique.", "lien": "https://quebec.pretnumerique.ca/resources/5adf38e92357945fb606df91", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Février 2018", "pages": "740", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/518cd966eba14a424cf493dc116b3faec35b35.jpg?h=-&w=200"},
{"titre": "Abigaël, messagère des anges. 3", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Juin 1944. Abigaël a réussi à surmonter le violent chagrin que lui a causé le départ d’Adrien pour Paris. Mais au moment où elle participe aux préparatifs d’un joyeux événement, elle doit de nouveau affronter le sort alors que la Gestapo menace le bonheur de sa tante Marie et met en péril la sécurité de tous ceux qu'elle chérit.", "lien": "https://quebec.pretnumerique.ca/resources/5a62167923579467cb5b0609", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2018", "pages": "650", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e9/a3085f341c57c654ba9c71cbd7a3ffe6d48413.jpg?h=-&w=200"},
{"titre": "Avec un grand A roman", "auteur": "Janette Bertrand(Auteur),Janette Bertrand(Auteur)", "resume": "« Je me sens pris à la gorge, étouffé, par la culpabilité. J'étais malheureux parce que je ne savais pas qui j'étais, maintenant que je le sais, c'est pire. »Ariane et Simon, quarante ans, vivent en banlieue avec leurs deux enfants et ils ont tout pour être heureux. L'arrivée de Larry fera basculer la petite vie bien rangée de Simon et de ses proches. Comment réagira Ariane devant l'infidélité de son mari, elle, si amoureuse de lui depuis quinze ans ?Tout comme elle l'avait fait pour sa série de dramatiques L'Amour avec un grand A, Janette Bertrand affronte les tabous et ose en parler. C'est une histoire moderne et audacieuse, du Janette Bertrand tout craché !", "lien": "https://quebec.pretnumerique.ca/resources/5a1719a02357946158c120e8", "categorie": "Roman sentimental", "editeur": "Libre Expression", "parution": "Novembre 2017", "pages": "224", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/812/gr_9782764812693.jpg"},
{"titre": "Eva Braun. 2, Une cage dorée", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Munich, 1935. Eva Braun a maintenant une place dans la vie du Führer. Une petite place, car le projet d’Hitler de redessiner la carte du monde en rétablissant l’honneur et la pureté du sang allemand lui laisse peu de loisirs. Toutefois, ces actions ne changent rien à l’admiration sans bornes d’Eva pour le maître de l’Allemagne.", "lien": "https://quebec.pretnumerique.ca/resources/5a0ee95c2357941c2d7219ce", "categorie": "Roman sentimental historique", "editeur": "éditions Hurtubise", "parution": "Novembre 2017", "pages": "564", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/59/f4e9d7275547495cde50d312e5cc3883c9b745.jpg?h=-&w=200"},
{"titre": "Les Enfants de Mathias", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Montréal, 1930. Mathias Goudreau, trente ans, porte en terre la dépouille de sa femme, Antoinette, décédée prématurément en le laissant avec trois garçons de neuf, sept et deux ans. Que va faire ce pauvre veuf sans sa «?Toinette?», et ses enfants à élever seul?? Ses beaux-parents l'aident, mais ça ne peut continuer ainsi. Mathias doit refaire sa vie. Croisant sur son chemin Maryvonne, une célibataire vivant avec sa vieille mère, il s'y intéresse, quoique le cœur n'y soit pas. Néanmoins, pour le bien-être de ses enfants, il l'épouse l'année suivante et Maryvonne emménage avec lui et ses marmots qui l'accueillent avec réticence.Toutefois, heureuse de son sort, Maryvonne donne naissance à un premier enfant, Danielle, qu'on chérira grandement. Puis, à trois autres enfants : Marie-Jeanne, Raymond et Yvette. Plombier de métier, Mathias surmonte la crise économique et réussit à mettre du pain sur la table. Un autre déménagement, les enfants grandissent, les joies comme les chagrins se succèdent et les déboires se manifestent pour Léo, Gaston, Roger, fils de Toinette, et la couvée de Maryvonne.Les Enfants de Mathias, un roman vibrant d'émotion qui touche le cœur et qui nous entraîne, une fois de plus, dans le tracé unique de la plume de l'auteur.", "lien": "https://quebec.pretnumerique.ca/resources/5a1d79192357945c2e8a0c56", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Novembre 2017", "pages": "336", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/440/gr_9782896440306.jpg"},
{"titre": "Le temps de le dire. 1, Une vie bien fragile", "auteur": "Michel Langlois(Auteur),Michel Langlois(Auteur),Michel Langlois(Auteur)", "resume": "1880, Drummond. Aimé Courchesne est bien connu dans la région, puisqu’à peu près tout le monde a recours à ses services pour traverser la rivière Saint-François vers les cantons de Wendover et de Simpson. Aimé s’enorgueillit de cette tâche, léguée de père en fils chez les Courchesne depuis la fondation du village.", "lien": "https://quebec.pretnumerique.ca/resources/59c41b0e2357942cd50854e2", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Septembre 2017", "pages": "361", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e0/945e561b115dcf0c5e623037bcb84bbd15a079.jpg?h=-&w=200"},
{"titre": "Eva Braun. 1, Un jour mon prince viendra", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Née à Munich en 1912, Eva Braun grandit dans une Allemagne fortement affaiblie par la Grande Guerre. En 1929, la jeune femme, désireuse de s’émanciper, déniche un emploi comme commis à la boutique de Heinrich Hoffmann, photographe exclusif du Parti national-socialiste. Timide et introvertie, elle est présentée au Führer et chef du parti, un petit homme à la politesse irréprochable. Adolf Hitler commence à la courtiser.", "lien": "https://quebec.pretnumerique.ca/resources/59a86861235794014b0d723a", "categorie": "Roman sentimental historique", "editeur": "éditions Hurtubise", "parution": "Août 2017", "pages": "561", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/27/8f9a3520a423f64e6cf8d7c356467e6a25cf8f.jpg?h=-&w=200"},
{"titre": "Un temps nouveau", "auteur": "Micheline Duff(Auteur)", "resume": "Alors que le Québec vient d’amorcer sa Révolution tranquille, la jeune Nathalie entreprend sa propre petite insurrection lors de conflits générationels avec ses parents. Sa rencontre et son amitié avec une femme audacieuse prônant l’avènement d’un temps nouveau l’influenceront pour le reste de son existence. Crise identitaire, montée du séparatisme, libération des mœurs, féminisme, scission de l’Église et de l’État, jalonneront son parcours et sa recherche d’une vie stable et sereine.", "lien": "https://quebec.pretnumerique.ca/resources/59a86861235794014b0d7261", "categorie": "Roman historique", "editeur": "Québec Amérique", "parution": "Juillet 2017", "pages": "304", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/da/f794253f62604b8a8bb4b71deceeede86beef6.jpg?h=-&w=200"},
{"titre": "Les Chevaliers d'Antarès. 6, Les sorciers", "auteur": "Anne Robillard(Auteur)", "resume": "Dans l'univers, il existe une multitude de mondes parallèles et entre eux s'ouvrent parfois des portails qui nous permettent d'y accéder…", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b2b2357944bfb2f11d2", "categorie": "Fiction: générale et littéraire", "editeur": "WELLAN INC", "parution": "Mai 2017", "pages": "344", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7f/13444e2b8a9f9133e8004672528ae7af53a2fb.jpg?h=-&w=200"},
{"titre": "Le clan Bouquet", "auteur": "Christine Lamer(Auteur),Christine Lamer(Auteur)", "resume": "Trois années se sont passées. Simone Bouquet revient à La Pommeraie à l'occasion du centenaire de la châtelaine Rose-Aimée Truchon-Bouquet. En compagnie de son mari Thierry Carton, elle fera la connaissance du clan Bouquet. Une fratrie de quatorze enfants, treize garçons et une seule fille, qui se détestent. Des narcissiques envieux et jaloux qui se méfieront de cette soi-disant toque étoilée du pays des bûcherons, des cabanes à sucre et autres curiosités du terroir culinaire de la Nouvelle-France. À la suite du décès du directeur général et maître de chai de la distillerie, la nomination du candidat engendrera des conflits majeurs au sein du clan. Les plus agressifs iront jusqu'à déposer une requête pour abus de faiblesse envers leur mère qu'ils jugent sénile. Le défi du successeur impopulaire sera de former une équipe solide et dynamique pour assurer la pérennité de l'entreprise familiale. Au moment où tout semblera rentrer dans l'ordre, une épreuve frappera durement Simone et l'amour de sa vie. Son cher Carton. La vie ne sera plus comme avant.", "lien": "https://quebec.pretnumerique.ca/resources/591dc26e2357941cf6bf2fa6", "categorie": "Sagas familiales", "editeur": "Recto-Verso", "parution": "Mai 2017", "pages": "352", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/924/685/gr_9782924685020.jpg"},
{"titre": "L'espoir des Bergeron. 2, La crise", "auteur": "Michèle B. Tremblay(Auteur)", "resume": "Février 1929. La famille de Louis Bergeron continue de s'agrandir : à la petite Denise, cinq ans, se sont ajoutés Claude, trois ans, et bébé Paul. Leur mère, Rose, est enceinte d'un quatrième enfant et, si Louis et elle sont enfin installés dans leur propre maison, leur vie n'est pourtant pas idyllique.", "lien": "https://quebec.pretnumerique.ca/resources/60d5fb862357942f9f55d49c", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2017", "pages": "386", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/15/7610425c719c1eb480be37173e31248304e734.jpg?h=-&w=200"},
{"titre": "L'espoir des Bergeron. 1, Un bel avenir", "auteur": "Michèle B. Tremblay(Auteur)", "resume": "Janvier 1923. Louis Bergeron se rend à La Malbaie, en compagnie de sa famille, afin d'épouser la fille cadette d'un riche architecte. La veille de la cérémonie, un tragique événement bouleverse inexorablement les plans du jeune homme. Anéanti, il décide de s'exiler au New Hampshire chez son frère aîné et d'entreprendre des études dans un collège de Manchester.", "lien": "https://quebec.pretnumerique.ca/resources/5ea1ab6123579445ce5cb37c", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2017", "pages": "383", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7a/dad6da34dced03d8f58ead78cb950fdcdd5d4a.jpg?h=-&w=200"},
{"titre": "La cabane à sucre des Rivard. 1, Premières générations", "auteur": "Mario Hade(Auteur)", "resume": "1930. Augustin Rivard poursuit un grand rêve transmis de génération en génération : exploiter à son plein potentiel la vaste érablière familiale. Sous l'oeil attentionné de son père, le jeune homme ne compte pas les heures et s'attelle à la tâche avec ardeur. Bientôt, la ravissante Marie-Laure, pour qui son coeur bat plus fort chaque jour, lui manifeste ses sentiments. Après quelques réticences, il décide de s'engager auprès d'elle et l'implique peu à peu dans son ambitieux projet.", "lien": "https://quebec.pretnumerique.ca/resources/5944530f23579467d0c0c82d", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Février 2017", "pages": "343", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a3/a36f222081d9d5bbef84ed1845df13d29e6b1e.jpg?h=-&w=200"},
{"titre": "Les Chevaliers d'Antarès. 5, Salamandres", "auteur": "Anne Robillard(Auteur)", "resume": "Dans l'univers, il existe une multitude de mondes parallèles et entre eux s'ouvrent parfois des portails qui nous permettent d'y accéder...", "lien": "https://quebec.pretnumerique.ca/resources/5ced5b2b2357944bfb2f11dd", "categorie": "Fiction: générale et littéraire", "editeur": "WELLAN INC", "parution": "Février 2017", "pages": "344", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/53/ccf23924f63691efc348bd4a5203beb7e3fcf8.jpg?h=-&w=200"},
{"titre": "La Galerie des jalousies. 3", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "La Galerie des jalousies 3", "lien": "https://quebec.pretnumerique.ca/resources/588b6c5b2357941ee57155a1", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2017", "pages": "602", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/38/f99ad5eb22408885d1ea0c7730610fae681402.jpg?h=-&w=200"},
{"titre": "Les Fautifs", "auteur": "Denis Monette(Auteur),Denis Monette(Auteur)", "resume": "Montréal, début des années 2000. Que de chemin parcouru par les membres de la famille Hériault qui, tour à tour, font le bilan de leur existence en regardant impunément le Ciel pour ensuite baisser les paupières… Les uns avec des remords plein le cœur, les autres à songer au mal qu'ils ont pu faire sans vouloir l'admettre. Ils ont des regrets, ils implorent intérieurement le pardon de leurs fautes, de leurs péchés…", "lien": "https://quebec.pretnumerique.ca/resources/585d47902357942a0ca16436", "categorie": "Fiction: générale et littéraire", "editeur": "Logiques", "parution": "Décembre 2016", "pages": "520", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/896/440/gr_9782896440283.jpg"},
{"titre": "Le Cavalier de Saint-Urbain", "auteur": "Mordecai Richler(Auteur)", "resume": "Jake Hersh a-t-il tout raté ? À trente-sept ans, le réalisateur montréalais n’a pourtant pas grand-chose à se reprocher. Issu d’un milieu modeste, il jouit d’une petite réputation dans le milieu du cinéma et coule des jours heureux à Londres, aux côtés de sa belle shiksa, Nancy, et de leurs trois enfants. Mais lorsqu’une jeune Allemande l’accuse faussement d’agression sexuelle, c’est de sa propre vie que Jake se met à faire le procès.", "lien": "https://quebec.pretnumerique.ca/resources/580a1d782357947ae9c75482", "categorie": "Sagas familiales", "editeur": "Editions Du Boréal", "parution": "Octobre 2016", "pages": "570", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/a916a46f7bf61160a2167bad7facfc674ddb16.jpg?h=-&w=200"},
{"titre": "Les Empocheurs", "auteur": "Yves Beauchemin(Auteur)", "resume": "Fraîchement diplômé en Lettres, Jérôme Lupien choisit de prendre une année sabbatique avant de se lancer sur le marché du travail. Issu d’une famille aimante et à l’aise, il semble promis à un bel avenir. Mais le sort en décidera peut-être autrement.", "lien": "https://quebec.pretnumerique.ca/resources/57e427ab235794527cfc4c24", "categorie": "Thème narratif: avancer en âge", "editeur": "Québec Amérique", "parution": "Septembre 2016", "pages": "416", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/15/51bc5c4289c8f63f0418d675b012405e6ccad2.jpg?h=-&w=200"},
{"titre": "L’ombre de Chacal", "auteur": "Gracia Couturier(Auteur)", "resume": "Depuis que son frère Bruno est interné dans un asile psychiatrique, Étienne se croit à l’abri de tout et de tous, dans son domaine du Bois des Songes. Cette trêve sera toutefois de courte durée. Cherchant en vain une forme de libération dans l’écriture, il s’enfonce de plus en plus. La fuite semble alors le seul moyen d’échapper aux ressacs de son passé.  Son refuge en Corse marque le début d’une nouvelle vie : la mer, Laurence, les chevaux... Confronté à ses démons, il les apprivoise et se construit un bel avenir. Mais c’était sans compter le retour de Chacal…", "lien": "https://quebec.pretnumerique.ca/resources/57bf05912357946d6031ffc5", "categorie": "Fiction: générale et littéraire", "editeur": "éditions David", "parution": "Août 2016", "pages": "392", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6c/1604b0142a318852ce2d878b0391f513d22967.jpg?h=-&w=200"},
{"titre": "Le jardin au clair de lune", "auteur": "Corina Bomann(Auteur)", "resume": "Quand Lilly, jeune antiquaire à la vie terne et sans surprises depuis le décès de son grand amour, reçoit un violon très ancien censé lui appartenir, elle croit rêver tant l’objet est exceptionnel.La découverte d’une partition de musique cachée dans la doublure de l’étui du violon achève de la convaincre qu’elle doit absolument remonter le fil de l’histoire pour dévoiler les secrets de ce joyau. Lilly a même le pressentiment que cet instrument a le pouvoir de changer sa vie si elle accepte d’en résoudre le mystère.Aidée de sa meilleure amie, elle se lance sur les traces de l’éblouissante musicienne à qui appartenait le violon. De l’Angleterre à l’Italie, jusqu’aux confins de la jungle indonésienne, Lilly découvrira de nouvelles facettes d’elle-même, rencontrera des gens qui lui permettront de lever le voile sur les origines de ce fabuleux instrument qu’on lui a confié, et osera enfin s’aventurer de nouveau sur les chemins de l’amour.", "lien": "https://quebec.pretnumerique.ca/resources/56fd73e328e89ed4dc792849", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Février 2016", "pages": "522", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ee/339ca9d992aee1f02e135e228aac0223153a5d.jpg?h=-&w=200"},
{"titre": "La promesse des Gélinas. 3, Florie", "auteur": "France Lorrain(Auteur)", "resume": "«Promettez-moi de ne jamais vous marier, de ne jamais choisir d’époux ou d’épouse qui risque de vous abandonner ou de vous briser le cœur, ni d’avoir d’enfants.»", "lien": "https://quebec.pretnumerique.ca/resources/56fd73e328e89ed4dc792843", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Février 2016", "pages": "450", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/58/feef71e822d191938178212cfe2e0406333e0f.jpg?h=-&w=200"},
{"titre": "Fanette. 1, Uptown conquest", "auteur": "Suzanne Aubry(Auteur)", "resume": "The Great Famine of 1845 in Ireland forced thousands of people to leave their beloved country. Many Irish immigrants chose Canada as their new home.  Fanette-Uptown Conquest (volume 1) relates the story of Fionnuala, a seven year old girl, who travels in a \"coffin ship\" carrying her family from Ireland to Quebec City after the outbreak of the famine.", "lien": "https://quebec.pretnumerique.ca/resources/56689892cdd23087a97a1045", "categorie": "Roman historique", "editeur": "O'Brennan Publications", "parution": "Novembre 2015", "pages": "503", "langue": "Anglais", "couverture": "https://assets.entrepotnumerique.com/medias/e0/7ccdcee80e6c319d6ec5c486a6e35d98d3c7af.jpg?h=-&w=200"},
{"titre": "De mères en filles. 4, Ava", "auteur": "Dominique Drouin(Auteur),Dominique Drouin(Auteur)", "resume": "Saint-Georges-De-Windsor, 1976. Ava, fille biologique d'Anaïs Calvino, a été adoptée par les Gauthier, une famille aimante, mais bien différente de celle de sa naissance. Quand elle fait la connaissance des Calvino lors des funérailles de leur doyenne, Ava mesure l'énorme fossé qui sépare les deux clans. La jeune femme ne se sent à sa place ni du côté de sa maman adoptive, ni auprès de sa mère naturelle. Heureusement, un lien solide se crée avec sa grand-mère, Ariane, qui l'accueille, l'entoure et l'aide à parfaire son éducation. Grâce à elle, Ava découvre sa voie dans l'écriture pour la jeunesse. Rapidement devenue une auteure à succès, elle n'obtiendra pas la même satisfaction dans sa vie personnelle. Elle quittera tout pour s'installer en Provence, terre natale de son arrière-grand-mère, Alice, et sous le soleil du Midi, elle connaîtra enfin l'amour, le vrai.", "lien": "https://quebec.pretnumerique.ca/resources/5671d01a5f2f74ace2aadbe4", "categorie": "Sagas familiales", "editeur": "Libre Expression", "parution": "Octobre 2015", "pages": "400", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/808/gr_9782764808566.jpg"},
{"titre": "Madame Tout-le-monde. 5, Ciel d'orage", "auteur": "Juliette Thibault(Auteur)", "resume": "Québec, 1986. Après la mort tragique d’Olivier, la veille même de ses noces, Valérie s’est consacrée à l’éducation de sa fille Karine sans jamais rencontrer un successeur digne du grand amour de sa vie. Mais depuis quelque temps, elle montre un certain intérêt pour un homme doux et posé qui lui prodigue d’excellents conseils dans la gestion de ses affaires. Est-il possible que leur amicale relation débouche sur un sentiment plus profond?", "lien": "https://quebec.pretnumerique.ca/resources/5658c4c4cdd23087a979ef7c", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2015", "pages": "528", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/98/43f0b1bb74bc6cd0a8991a1ce8aa1bc2f25b23.jpg?h=-&w=200"},
{"titre": "Les Rescapés de Berlin - Tome 2", "auteur": "Janine Tessier(Auteur)", "resume": "Après avoir quitté leur manoir en ruine et traversé l'Allemagne à pied d'est en ouest, Else et ses quatre enfants sont enfin arrivés à Düsseldorf. Magnus, le frère de son mari, consent à les accueillir, mais n'a d'autre choix que de les abriter dans son sous-sol humide et inconfortable. Comme Else ne veut pas être à sa charge, elle accepte un poste de serveuse dans un restaurant, puis est engagée par les Forces britanniques comme traductrice.", "lien": "https://quebec.pretnumerique.ca/resources/552ff5b3cdd23087a978964e", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mars 2015", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7f/79a6a32b87647b28fd61ab884c917dd864ca06.jpg?h=-&w=200"},
{"titre": "Les Rescapés de Berlin - Tome 1", "auteur": "Janine Tessier(Auteur)", "resume": "Berlin, 1942.", "lien": "https://quebec.pretnumerique.ca/resources/551429a3cdd23087a9787c67", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2015", "pages": "436", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e5/e27f20377717a9a6a5e04fd9020463c4a29f1e.jpg?h=-&w=200"},
{"titre": "SéraphinNouvelles histoires des Pays d'en haut Tome 3", "auteur": "Claude-Henri Grignon(Auteur)", "resume": "L’amour n’est jamais chose facile dans les pays d’en haut. Donalda Laloge, épouse d’un avare rongé par un attachement démesuré aux biens matériels, connaît cette dure réalité. Cependant, tout le monde est confronté, chacun à sa manière, à quelque chose qui le dépasse lorsqu’il est question de mariage. Quand Julia Destreilles apprend que son père, Josaphat, souhaite se remarier, de surcroît avec une étrangère de vingt ans plus jeune que lui, elle devra faire face à la plus dure décision de sa vie. Comment pourra-t-elle vivre avec une nouvelle belle-mère dont elle ne sait presque rien? D’autant plus que le promis de la jeune Destreilles, Ti-Mousse, n’arrive toujours pas à lui arracher son accord pour un mariage prochain. Que se passe-t-il donc dans la tête de Julia?Pendant ce temps, l’un des plus grands feux de forêt jamais observés dans la région menace Saint-Donat et tous les environs. Séraphin, s’inquiétant pour la réserve de bois qu’il a entassée au ruisseau Bleu, prend l’initiative de parcourir la distance entre Sainte-Adèle et le lac Ouareau afin d’évaluer les dégâts causés et le danger que pose l’incendie. Son passé d’usurier choisira ce moment pour le confronter et, peut-être, l’exposer aux conséquences de ses actions.Sans parler de Fidélia, l’épouse du notaire Lepotiron, qu’on croirait subitement prise de folie des grandeurs! Que lui prend-il, à s’ingérer ainsi, contre la volonté de son mari, dans les amours qui fleurissent entre sa fille Iphigénie et Florent Chevron, fils de tanneur? Ne reculera-t-elle devant rien pour mettre fin à ce qu’elle dénonce comme une mésalliance et une tache sur l’honneur du nom de sa famille?Un dernier volet enlevant, bonifié d’un épilogue entièrement nouveau, de Pierre Grignon, pour une histoire qui aura marqué des générations entières de Québécois... et de Canadiens français.", "lien": "https://quebec.pretnumerique.ca/resources/571a58dc28e89ed4dc7958bd", "categorie": "Sagas familiales", "editeur": "Québec Amérique", "parution": "Novembre 2014", "pages": "514", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1c/af5b15278900bbc26f7220071cb249f0e7058b.jpg?h=-&w=200"},
{"titre": "Madame Tout-le-monde. 4, Vent de folie", "auteur": "Juliette Thibault(Auteur)", "resume": "Après Marie-la-rebelle, la sage Marie-Reine et la fantasque Anne-Marie, c’est au tour de Valérie d’accomplir sa destinée de femme. Amèrement déçue que Fabrice ait rompu, Valérie ne se sent pas la force de le voir parader avec « la femme de ses rêves » qu’il compte épouser et ramener à Cap-aux-Brumes.  Elle choisit de s’établir à Québec où bien vite elle se sent perdue et s’ennuie des siens. Habituée à vivre dans une maison où trois générations cohabitent en harmonie, la jeune femme se retrouve seule pour la première fois de sa vie.", "lien": "https://quebec.pretnumerique.ca/resources/55564ce1cdd23087a978cb98", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Septembre 2014", "pages": "528", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/59/569661682f5a8eef0e97ff16d0cd7450eb4225.jpg?h=-&w=200"},
{"titre": "Isa. 2, L'île de l'ermite", "auteur": "Sergine Desjardins(Auteur)", "resume": "Nous sommes en 1847. Alors que les lépreux sont transférés de l’île Sheldrake au nouveau lazaret de Tracadie, Isa, toujours bien portante, perd espoir. Bien que la maladie ne semble avoir aucune emprise sur la jeune femme, l’isolement, et un pénible quotidien, l’affectent au plus profond d’elle-même.", "lien": "https://quebec.pretnumerique.ca/resources/5429e12c96c235e8f10050be", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2014", "pages": "464", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/e6/a2a64b0623a7c5fa36c24ff7f71e960b119c4a.jpg?h=-&w=200"},
{"titre": "Snowchild. 1", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "The Epiphany, 1916.On an unforgivingly cold winter’s night in Val-Jalbert, Lac-Saint-Jean, a twelve month-old child, wrapped in furs, is discovered by a nun from the convent school. The discovery of this abandoned girl, possibly afflicted by the dreaded chicken pox, deeply upsets the nuns from Notre-Dame-Bon-Conseil who have just taken on their teaching duties. Val-Jalbert, a small factory-town built at the foot of the Ouiatchouan River, is run by the pulp and paper company. The villagers are hard-working and have everything they need. Life in Val Jalbert flows in an orderly fashion, morally irreproachable.", "lien": "https://quebec.pretnumerique.ca/resources/52decc851dab10c297311a73", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Décembre 2013", "pages": "544", "langue": "Anglais", "couverture": "https://assets.entrepotnumerique.com/medias/38/b8cd946e29538c6d4bdaa6d428b8b46ed96bc1.jpg?h=-&w=200"},
{"titre": "L'Italienne", "auteur": "Adriana Trigiani(Auteur)", "resume": "En 1905, dans les Alpes italiennes, Enza et Ciro, deux enfants de la montagne, se rencontrent pour la première fois et sentent que leurs avenirs sont irrémédiablement liés. Ciro, pour avoir été témoin du comportement scandaleux du prêtre de la paroisse, est banni de son village et envoyé aux États-Unis, où il devient cordonnier. Enza doit à son tour s’exiler pour assurer l’avenir des siens. C’est à New York que le destin les réunira, mais la Première Guerre mondiale éclate et force Ciro à s’engager dans l’armée…Des riches demeures de Carnegie Hill aux ruelles de Little Italy en passant par les faubourgs ouvriers et les vastes plaines du Minnesota, ces deux jeunes gens finiront-ils par se retrouver, malgré le poids de l’histoire et les caprices de la destinée ?La quête effrénée que mènent d’Enza et de Ciro pour se retrouver marque plusieurs générations, voyage sur deux continents et traverse deux guerres mondiales. Entre les montagnes du nord de l’Italie et le rêve américain, émotions, rebondissements, rêves et passions sont au rendez-vous!", "lien": "https://quebec.pretnumerique.ca/resources/52decc851dab10c297311a48", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Décembre 2013", "pages": "653", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/1e/28ebbce3b24c6e94f3bd581363b6a51734fc74.jpg?h=-&w=200"},
{"titre": "Le châle de cachemire", "auteur": "Rosie Thomas(Auteur)", "resume": "Alors qu’elle vide la maison de son défunt père, Mair Ellis découvre un éblouissant châle ancien et une boucle de cheveux d’enfant. Débute alors une quête qui changera à jamais sa vie.Se rendant au Cachemire sur les traces de ses grands-parents, Mair tente de recoller les morceaux de l’histoire fascinante de Nerys, sa grand-mère, qui avait quitté la campagne galloise au début des années 1940 pour accompagner son mari missionnaire affecté en Inde.Éblouie par la beauté époustouflante de l’Inde, bouleversée par ses contrastes désopilants, Nérys découvre Srinagar, la ville au bord du lac où les Britanniques dansent, s’amusent et commèrent comme si la guerre n’était qu’un mirage. Entraînée dans une imprudente amitié et témoin de tragédies humaines innommables, Nerys jouera un rôle déterminant dans la destinée d’une foule de personnages fascinants.Un récit épique mêlant secrets de famille, amour en temps de guerre et liaisons dangereuses, ce roman vous projette dans l’Inde coloniale, avec ses parfums, ses couleurs, ses périls, ses drames et ses splendeurs.", "lien": "https://quebec.pretnumerique.ca/resources/52f3921b1dab10c297313b16", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2013", "pages": "569", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0a/2db614c706eb34f5bac04c38c9470befce3fa4.jpg?h=-&w=200"},
{"titre": "Les héritiers du fleuve. 2, 1898-1914", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Nous voici à l’aube d’un siècle nouveau, témoins d’une ère où modernité et tradition s’affrontent. Tandis qu’Alexandrine et Clovis tentent de se remettre d’un deuil épouvantable, Albert et Victoire vivront l’envers de la tragédie qui frappe Emma, Matthieu et leurs enfants. De leur côté, James et Lysbeth doivent affronter la peur et la maladie, alors même qu’un amour impossible se transforme en une amitié sincère et salvatrice.", "lien": "https://quebec.pretnumerique.ca/resources/526e78c81dab10c297306feb", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2013", "pages": "360", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f0/5ad841d99d463e67f0078701c34da9365c8cb7.jpg?h=-&w=200"},
{"titre": "Madame Tout-le-monde. 3, Châteaux de sable", "auteur": "Juliette Thibault(Auteur)", "resume": "Après Marie-la-rebelle et la sage Marie-Reine, c’est au tour d’Anne-Marie d’accomplir sa destinée de femme. La jeune fille aspire à quitter le misérable rang-des-Cailles où tout la rebute.", "lien": "https://quebec.pretnumerique.ca/resources/526e78c81dab10c297306fec", "categorie": "Roman historique", "editeur": "éditions Hurtubise", "parution": "Septembre 2013", "pages": "538", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/88/085e104bb4b6a2c9e2be41aa5ecc2d882869b6.jpg?h=-&w=200"},
{"titre": "L'Ange du Lac", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "De retour d'un séjour en France, où elle a chanté dans différents théâtres lyriques, Hermine est confrontée à la disparition de sa demi-sœur Kiona. De son côté Toshan, toujours en Europe, rencontre par le plus grand des hasards une proche parente de la femme avec laquelle il a eu une aventure durant la guerre. Le Métis lui propose de s'établir au Québec, offre que la jeune femme accepte. Alors que Kiona revient enfin de sa fugue, la famille Chardin accueille avec joie celle de Charlotte, revenue d'Allemagne après un périple de trois ans. Or, une tragédie forcera son mari, Ludwig, à accompagner Toshan et son fils Mukki au bord de la rivière Péribonka, où ils devront remettre le camp du Seigneur des forêts en état pour le prochain hiver.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037cf", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2013", "pages": "628", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/11/0cde892546507179058ff7a24951c9c284803e.jpg?h=-&w=200"},
{"titre": "L'Irlandais - Les descendantsLes descendants tome 3", "auteur": "Lina Savignac(Auteur)", "resume": "Le clan O’Reilly tente de rassembler ses fils autour du patriarche, mais bien vite des dissensions s’élèvent entre les trois demi-frères. Les divergences de fortune et d’intérêts rompent l’harmonie précaire qui régnait au sein de la famille. Thomas devient le gardien du bien familial, alors que Lewis s’achète une petite échoppe de cordonnier sur le bord du Richelieu. Nommé juge, Martin profite des effets de la crise monétaire mondiale pour augmenter son niveau de vie et raffermir ses assises sociales, tandis que Marie-Claire consolide son caractère en œuvrant au sein des causes humanitaires. Des trois enfants du couple O’Reilly, William se distingue par sa vivacité d’esprit et son attachement au soldat Lonergan.", "lien": "https://quebec.pretnumerique.ca/resources/5238955c1dab10c2973037d1", "categorie": "Sagas familiales", "editeur": "éditions La Caboche", "parution": "Septembre 2013", "pages": "272", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/53/1415b7ab9e078105496634dccddb6bd590782f.jpg?h=-&w=200"},
{"titre": "Les filles de joie T.1Le Magnolia", "auteur": "Lise Antunes Simoes(Auteur)", "resume": "Elevée dans un cocon bourgeois étouffant, Victoire est une jeune femme passionnée et pleine de vie qui rêve de liberté.", "lien": "https://quebec.pretnumerique.ca/resources/5ed120b52357945c8dd6ca89", "categorie": "Fiction: générale et littéraire", "editeur": "LES EDITEURS RÉUNIS", "parution": "Mars 2013", "pages": "335", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/52/1ba00327dea1b2ce3bcf3a6a10ea33b4291c98.jpg?h=-&w=200"},
{"titre": "Angélina. 2, Le temps des délivrances", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Mai 1881, Cité de Saint-Lizier, Ariège, France", "lien": "https://quebec.pretnumerique.ca/resources/52ab8e0c1dab10c29730ea28", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Janvier 2013", "pages": "676", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/96/fa64161e732f01964035616f490b859c12d15b.jpg?h=-&w=200"},
{"titre": "Chroniques du Nouvel-Ontario(édition intégrale)", "auteur": "Hélène Brodeur(Auteur)", "resume": "Voici réunis dans un seul volume les trois tomes de la trilogie des Chroniques du Nouvel-Ontario d’Hélène Brodeur.", "lien": "https://quebec.pretnumerique.ca/resources/50affc669c1ce8118e44b09e", "categorie": "Roman historique", "editeur": "éditions Prise De Parole", "parution": "Novembre 2012", "pages": "855", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7e/72e7ddc44a08bc23fbf67a6bfeb8903de4558a.jpg?h=-&w=200"},
{"titre": "Le pays insoumis - Tome 2", "auteur": "Anne-Marie Sicotte(Auteur)", "resume": "De douloureux secrets de famille sont mis au jour mais, portés par le vent de liberté qui souffl e sur le Bas-Canada, Gilbert et Vitaline poursuivent l'aventure de leur existence. Tous deux plongent dans l'ivresse amoureuse tout en s'investissant dans la lutte patriote, qui s'intensifi e afi n de bouter hors de la Province of Quebec une oligarchie de profiteurs. Mais ces derniers refusent de perdre les privilèges à la source de leur opulence et n'hésitent pas à faire jouer les rouages d'une impitoyable mécanique de répression, ce qui, en 1832, fait couler le sang d'innocents Canadiens.Dans le deuxième tome de cette bouleversante épopée, l'auteure fait la lumière sur un terrible mensonge de l'histoire : la prétendue émeute électorale de Montréal-Ouest, épisode crucial dans l'escalade des tensions qui culminera avec les Rébellions de 1837-1838.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5ca", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Novembre 2012", "pages": "680", "langue": "Français", "couverture": "/cover-default.jpg"},
{"titre": "L'Irlandais - MartinMartin tome 2", "auteur": "Lina Savignac(Auteur)", "resume": "Tome 2", "lien": "https://quebec.pretnumerique.ca/resources/50806a63d8024b1731000051", "categorie": "Sagas familiales", "editeur": "éditions La Caboche", "parution": "Septembre 2012", "pages": "290", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/08/3eac229a0b88ed3b15c27fdad64f63a36b966f.jpg?h=-&w=200"},
{"titre": "Madame Tout-le-monde. 2, Jardins de givre", "auteur": "Juliette Thibault(Auteur)", "resume": "De retour à Cap-aux-Brumes, Marie doit résoudre son conflit avec Guillaume, venu la rejoindre au chevet de leur fille gravement malade. La crise économique qui suit le krach d’octobre 1929 amène son lot de privations et d’épreuves. Trois générations vivent désormais sous un même toit. Les petits-enfants grandissent, apportant à Marie joies et tourments. Une catastrophe contraint son gendre Théo à travailler dans un camp de bûcherons de la Côte-Nord. À son retour, il décide d’aller coloniser une terre boisée nichée dans une montagne rocailleuse. Cette décision bouleverse sa femme Marie-Reine. Leur fille Anne-Marie, éprise d’un don Juan, quitte Cap-aux-Brumes la mort dans l’âme. Les relations mère-fille entre Marie-Reine et Anne- Marie compliquent la vie de la famille cantonnée dans un minuscule camp en bois rond. Tous triment de l’aube au crépuscule pour déboiser le lot. En 1939, le Canada entre en guerre et les conditions de vie se dégradent encore. À Val-des-Castors, les gars rivalisent pour conquérir Anne-Marie. La jeune beauté se promet de quitter la colonie dès qu’elle sera majeure, mais plusieurs embûches viennent contrecarrer ses projets…", "lien": "https://quebec.pretnumerique.ca/resources/505a04d7d8024b5bc700008f", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2012", "pages": "516", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/2f/533b35cb3c4aaa9d88361d39971203274866bf.jpg?h=-&w=200"},
{"titre": "Fanette. 1, À la conquête de la haute ville", "auteur": "Suzanne Aubry(Auteur),Suzanne Aubry(Auteur)", "resume": "1849. Chemin du Roy. Une fillette passe à un cheveu d'être piétinée par le cheval du boghei d'Emma Portelance, une femme avant-gardiste de Québec. Constatant son état pitoyable, Emma ramène l'enfant chez elle pour la soigner. Deux ans auparavant, Fanette a dû s'exiler avec sa famille pour échapper à la famine qui sévissait en Irlande.", "lien": "https://quebec.pretnumerique.ca/resources/54e38fa6cdd23087a9783e20", "categorie": "Roman sentimental historique", "editeur": "Libre Expression", "parution": "Août 2012", "pages": "480", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/764/808/gr_9782764808573.jpg"},
{"titre": "Mémoires d'un quartier. 12, Adrien, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Voici le dernier tome des MÉMOIRES D' UN QUARTIER, un au revoir émouvant à une famille attachante…_x000D_1972: Mariage, naissance, déménagement, la vie suit son cours dans le quartier des Lacaille et elle bouscule un peu tout le monde sur son passage. Dans la famille de Bernadette, les discussions sont reconnues pour être interminables. Elles annoncent souvent des changements, comme la présence de Bébert Gariépy, le départ et le mariage d’Antoine à l’autre bout de l’Amérique, les sentiments qui rapprochent Évangéline et Roméo Leblanc. Ces conversations cachent aussi parfois des inquiétudes lorsqu’elles tournent autour de la santé vacillante de Marcel, la performance scolaire de Charles et les choix de vie d’Adrien au Texas._x000D_Dans ce dernier tome, Louise Tremblay-D’Essiambre noue les fils de cette saga phénoménale. Avec son talent inimitable et sa façon toute personnelle de faire vivre une riche gamme d’émotions, l’auteure nous transporte, pour une ultime fois, à coup de rebondissements aussi imprévisibles que bouleversants, au bout du chemin de ces personnages tant aimés._x000D_Œuvre impressionnante, la série MÉMOIRES D'UN QUARTIER est construite dans le style des plus grandes sagas familiales. L’écriture sensible et juste de l’auteure, de même que ses personnages plus vrais que nature, fascinent des millions de lecteurs qui suivent assidûment chacune de ses publications. Ce roman est le trente-deuxième de l’imposante bibliographie de Louise Tremblay-D’Essiambre.", "lien": "https://quebec.pretnumerique.ca/resources/503bdca8d8024b542000007a", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2012", "pages": "347", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/19/43af268186b1f2cb0afcd139e16990c978a6f3.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 11, Bernadette, la suite, 1970-1972", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Les médias parlent sans arrêt des activités d'un nouveau mouvement, le FLQ. Le Québec s'apprête à vivre des événements historiques qui marqueront son histoire. Nous sommes en 1970 et chez les Lacaille, c'est une autre révolution qui se prépare. Voici BERNADETTE, LA SUITE, le onzième tome de la captivante série de Louise Tremblay-D'Essiambre, MÉMOIRES D'UN QUARTIER._x000D_Comme pour faire écho aux troubles qui agitent la population, Bernadette est, elle aussi, préoccupée. Si l'initiative de Laura de spécialiser l'épicerie semble la rendre plus populaire, l'état de santé de Marcel, lui, ne s'améliore pas. Il y a aussi le comportement de son petit dernier, Charles, qui s'éclipse de la maison aussitôt que l'occasion se présente, Laura qui lui rend visite de moins en moins souvent à cause du refus obstiné de sa grand-mère de côtoyer Bébert Gariépy et son petit Antoine, bien grand maintenant, qui s'est envolé à l'autre bout des États-Unis, en Californie..._x000D_Bernadette commence à en avoir assez de cette situation familiale. Il faudra bien faire entendre raison à Évangéline à propos du jeune Gariépy. Même Marcel, finalement, devra peut-être s'en mêler...", "lien": "https://quebec.pretnumerique.ca/resources/5012fe8dd8024b06c100008d", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2012", "pages": "268", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f0/fb127be7b7688fa2868b180be8479265451ba5.jpg?h=-&w=200"},
{"titre": "Au bord de la rivière. 3, Xavier", "auteur": "Michel David(Auteur)", "resume": "«— J’aime pas trop l’idée qu’une fille comme ça vienne traîner chez nous.— Aïe, Liam Connolly! s’emporta Camille, CatherineBenoît a pas la lèpre, que je sache.— Ouais, mais calvaire on sait quelle sorte de fille c’est, par exemple!— Tu sacres encore en plein carême, lui fit-elle remarquer, sévère. Une chance qu’ il y a une retraite qui s’en vient.— Achale-moi pas avec ça et mêle-toi de tes maudites affaires.»Baptiste Beauchemin s’est éteint. Après l’hommage rendu au disparu, la vie reprend son cours au bord de la rivière. Irlandais et francophones se querellent encore, que ce soit sur l’ouverture d’une nouvelle école de rang bilingue ou sur le site du futur presbytère. Mais ces rivalités s’estompent lorsqu’il est question de contenir le curé Désilets, toujours aussi haïssable. Le village accueille deux nouveaux habitants: Paddy Connolly et le notaire Valiquette, qui deviendront rapidement des figures importantes de la nouvelle paroisse, n’en déplaise à certains… Chez les Beauchemin, Xavier est bien décidé à demander la main de la belle Catherine dont la réputation fait beaucoup jaser. Emma doit affronter une grande épreuve, alors que Camille voit son mariage se dégrader. Donat, lui, s’impose de plus en plus comme le chef de la ferme, ce qui fera de la chambre des maîtres un sujet chaud entre sa femme et sa mère.", "lien": "https://quebec.pretnumerique.ca/resources/4f999240b265d4624f000028", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Avril 2012", "pages": "560", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/53/8f3c9cc60969967138645e4b9d4cc6387c19b1.jpg?h=-&w=200"},
{"titre": "Félicité. 2, La grande ville", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Montréal, 1884: la plus grande ville du Canada. À peine descendue du train, Félicité mesure tous les dangers de la métropole. Heureusement, un bon ange veille sur elle, incarné en Phébée, une jolie blonde. Avec elle, l’institutrice déchue fait la connaissance d’une faune humaine bigarrée, de lieux plus ou moins licites et de plaisirs jusque-là inconnus. Tirée de l’isolement subi dans une école reculée, Félicité commence une nouvelle existence. Elle découvre d’abord une maison où des locataires vivent dans la promiscuité et puis une manufacture où des centaines de femmes tentent péniblement de s’arracher à la misère. Mais Montréal, c’est aussi les parcs et surtout le carnaval, où les garçons abordent les jeunes filles et où la morale se relâche un peu. Or, là encore, des hommes en soutane veillent, assistés des plus curieux auxiliaires, prêts à fustiger le péché où qu’il se trouve. D’autres fardeaux se font omniprésents: la pauvreté et l’effroyable saleté de la ville pèsent sur chacun. Dans l’univers de Félicité, la vie demeure d’une infinie fragilité.", "lien": "https://quebec.pretnumerique.ca/resources/4f883cbed8024b3efd000069", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Avril 2012", "pages": "544", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/de/8d7b75ed326ae4735c6e3b5c205ab070baece8.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 10, Évangéline, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Rien ne va plus aux yeux d'Évangéline. Antoine semble s'attacher de plus en plus à Anne, sa belle voisine mariée. De son côté, Bébert prend son courage à deux mains et manifeste enfin haut et fort ses émotions pour Laura. Est-ce que la rancœur profonde de la vieille dame face aux Gariépy l'aveuglera au point de sacrifier le bonheur de sa petite-fille? Évangéline ne sait plus comment résoudre tous ces problèmes, elle qui semble plutôt irriter les siens avec ses principes rigides et ses préjugés étouffants. Mais un certain monsieur Blanchet sème l'émoi au sein de la famille Lacaille. Galant et poli, il ne déplaît pas à Évangéline... Le vieux cœur de la dame, rendu amer par les épreuves de la vie, se laissera-t-il envahir par de si tendres émotions?", "lien": "https://quebec.pretnumerique.ca/resources/4fe4e777d8024b560a00007f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2011", "pages": "290", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ba/8c0a2c13384d4eb8dd9038cd746c4e83dc6bf6.jpg?h=-&w=200"},
{"titre": "L'Irlandais - ElwinElwin tome 1", "auteur": "Lina Savignac(Auteur)", "resume": "Tome 1", "lien": "https://quebec.pretnumerique.ca/resources/4f64dbebd8024b0dd7000092", "categorie": "Fiction: générale et littéraire", "editeur": "éditions La Caboche", "parution": "Octobre 2011", "pages": "306", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/df/0eba5bfbd7a81a2e13fab468682bf2d3c4483b.jpg?h=-&w=200"},
{"titre": "À bord de l'Ouragan T1Le trésor perdu", "auteur": "Camille Bouchard(Auteur)", "resume": "Au XVIe siècle, dans le Nouveau Monde, circulent les rumeurs les plus folles à propos du trésor perdu du pirate Cape-Rouge, mort depuis dix ans. De Mexico à Madrid, les autorités convoitent ces richesses fabuleuses et mandatent leurs agents pour les retrouver. À Londres même, la reine Élisabeth contraint des corsaires français à récupérer en son nom cette fortune mythique. Pendant ce temps, envoyé en mission par le gouverneur de Cuba, le capitán Valdez débusque le pirate Mange-Cœur et son puissant navire, l’Ouragan. Bientôt, Espagnols, Français, Anglais, Amérindiens et Africains, dans une ronde complexe, noueront des alliances, ruseront et se trahiront les uns les autres pour s’enrichir… ou simplement pour survivre. Au milieu de cette faune d’aventuriers et de forbans de tout acabit, Gédéon, dix ans, muet et mal-aimé, deviendra celui par qui le destin basculera. Bienvenue à bord de l’Ouragan!", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b70020000ca", "categorie": "Roman d'aventures", "editeur": "éditions Hurtubise", "parution": "Octobre 2011", "pages": "240", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/00/932356e8870c9477ccc2741364a0b46ef9d426.jpg?h=-&w=200"},
{"titre": "Au bord de la rivière. 2, Camille", "auteur": "Michel David(Auteur)", "resume": "À la fin du tome I, après une attaque subite, on apprend que Baptiste est entre la vie et la mort. Pour la famille Beauchemin, c’est un drame épouvantable. Qu’arrivera-t-il?Le deuxième tome s’ouvre en 1871, quatre mois après la fin du premier. Baptiste est toujours vivant, mais extrêmement diminué. Paralysé, il est même incapable de parler. La famille est donc forcée de se réorganiser autour de Donat, le fils aîné, qui hérite de toutes les tâches qu’exige l’exploitation de la terre familiale.Quant aux autres membres de la famille, Xavier travaille encore au défrichage de sa terre sur le rang Saint-Paul, tout en gardant un œil sur la belle Catherine, la «Jézabel» de la région pour certains; Bernadette, la jeune maîtresse d’école, continue de son côté d’attirer la convoitise de Constant Aubé dont le cœur chavire dès qu’il la voit; Marie, de son côté, tente tant bien que mal de garder un contrôle sur la maisonnée et d’aider son mari lourdement handicapé; Camille, l’aînée de la famille, s’affirme comme une femme forte et déterminée qui unira sa destinée avec le voisin irlandais. Jamais Baptiste n’aurait imaginé un an plus tôt qu’un Irlandais ferait un jour partie de sa famille. Les temps changent!Les batailles de clochers entre Irlandais et Canadiens se poursuivent et seront exacerbées à l’occasion de l’élection d’un Rouge comme député de la circonscription, un certain Wilfrid Laurier, jeune avocat bien en vue. Si cette victoire réjouit les Irlandais, les francophones se consolent avec l’élection d’un gouvernement majoritaire Bleu à Ottawa. Mais pour le développement de la mission et dans la lutte pour la reconnaissance du statut de paroisse, tous les habitants de Saint-Bernard-Abbé font front commun. Des rivalités, certes, mais de l’entraide aussi, voilà qui décrit bien l’atmosphère de plusieurs régions du Québec à la fin du XIXe siècle.Ce livre se terminera lui aussi sur une note tragique, quelques jours avant Noël 1871. Un triste dénouement, mais magnifiquement amené tout au long du roman. Michel David sait encore une fois nous émouvoir.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00014f", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Octobre 2011", "pages": "572", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/88/182e2badab9bd83dc553bc47539c6a83008245.jpg?h=-&w=200"},
{"titre": "Angélina. 1, Les mains de la vie", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "1878. Angélina, une jolie rousse aux yeux violets, n'a qu'une ambition depuis qu'elle est petite : devenir sage-femme comme sa mère, récemment décédée. Originaire de Saint-Lizier, une ancienne cité fortifiée sise au pied des Pyrénées, la jeune fille de cordonnier doit d'abord accoucher en secret de l'enfant qu'elle a conçu avec son premier amant. Prise au dépourvu par son départ précipité, Angélina doit se résigner à confier son fils Henri à une nourrice. Puis, avec l'aide d'une vieille dame, Gersande de Besnac, elle parvient à s'inscrire à l'hôtel-Dieu Saint-Jacques, de Toulouse, préalable indispensable à son rêve de devenir sage-femme.Dans cet établissement réputé, Angélina rencontre un médecin obstétricien, Philippe Coste, qui veut absolument l'épouser. Encouragée par sa bienfaitrice, la jeune femme accepte. Mais rien n'est simple dans la vie. Pendant ses études, deux jeunes filles de son entourage sont assassinées. Rapidement, un mystérieux saltimbanque est accusé de ces crimes horribles. Et l'intégration d'Angélina dans sa nouvelle famille n'est pas facile. La jeune accoucheuse se rend bien compte que la richesse et la vie mondaine ne l'intéressent pas, tant et si bien qu'elle décide de reprendre sa liberté et de s'installer dans sa ville natale, où elle offrira ses services de sage-femme.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f5", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Octobre 2011", "pages": "660", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/87/50579f3d13bc1e7b09a3221390327b75f7eeaa.jpg?h=-&w=200"},
{"titre": "Le pays insoumis - Tome 1", "auteur": "Anne-Marie Sicotte(Auteur)", "resume": "À travers le Bas-Canada tout entier, la colère gronde en cette année 1827. Les tyrans font main basse sur les richesses de la Province of Quebec. Les sorcières de l'oppression dansent une sarabande autour des enfants du sol ! Mais ces derniers se cabrent. Pas question de laisser le champ libre à une caste d'hommes corrompus, dont l'avidité n'a d'égale que l'arrogance ! Pas question de servir de repas à une coterie de « mange-canayens ». Comme partout ailleurs, l'alarme résonne dans le prospère bourg de Saint-Denis, aux abords de la rivière Chambly. La résistance s'organise sous l'impulsion des députés élus à la Chambre d'Assemblée. Eux seuls ont la capacité d'affronter le comte Dalhousie, gouverneur despote qui dirige la colonie anglaise d'Amérique, et sa troupe de brigands. Dénonciations, assemblées et pétitions mobilisent toute la contrée, au grand dam des profiteurs ! Pendant ces années de tourmente, Vitaline Dudevoir et son frère Gilbert s'acheminent vers l'âge adulte. Fille d'un maître-potier, la première développe une passion pour cet art. Le second aspire à devenir un lettré, un de ceux qui combattent avec les mots ! Chacun à leur manière, tous deux s'insurgent devant le péril qui menace leur bonheur de vivre, celui d'être condamnés à l'exil en leur propre pays. À un régime si corrompu, tous deux répliquent par un esprit frondeur et un coeur insoumis…Une plongée passionnante dans l'histoire du Canada français.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5ec", "categorie": "Fiction: générale et littéraire", "editeur": "VLB éditeur", "parution": "Octobre 2011", "pages": "592", "langue": "Français", "couverture": "/cover-default.jpg"},
{"titre": "Frontenac T2L'embellie", "auteur": "Micheline Bail(Auteur)", "resume": "Le deuxième tome de Frontenac relate la suite et la fin de la lutte sans merci menée par les Canadiens et leurs alliés autochtones pour échapper aux menées anglo-iroquoises destinées à bouter la Nouvelle-France à la mer et à prendre le contrôle de son réseau commercial. Pour forcer ses ennemis à accepter une paix générale, le comte de Frontenac n’hésitera pas à envahir par deux fois les territoires iroquois et, à plus de 76 ans, il aura l’audace de conduire lui-même, à l’autre bout du pays, une armée de 2500 hommes pour assiéger Onontagué, la capitale iroquoise. Malgré l’âpreté de cette lutte, le gouverneur Frontenac tiendra résolument l’improbable pari de la paix en poursuivant auprès des Iroquois d'inlassables négociations, qui mèneront éventuellement à la Grande Paix de Montréal de 1701: une alliance exceptionnelle entre 40 nations indiennes et la Nouvelle-France. Ce récit met en lumière le côté opiniâtre et original d’un gouverneur qui, malgré les injonctions contraires de la cour, poussera les Canadiens à déborder leurs frontières pour rayonner sur un territoire grand comme un continent, et à tisser avec les autochtones un vaste réseau d'alliances politiques, commerciales et militaires. Nous y découvrons aussi un homme haut en couleur par son côté excessif et fantasque, ses manies d’aristocrate et de courtisan lettré, son amour de la vie, du théâtre et des femmes, son tempérament passionné, son ambition et son orgueil démesurés, ainsi que par son souci constant de redorer son image auprès du roi.", "lien": "https://quebec.pretnumerique.ca/resources/4f5790c6d8024b70020000ce", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2011", "pages": "486", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/66/f13e9e97fe3aae9a54c103fe49f08a2382f715.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier, tome 9Antoine, la suite", "auteur": "Louise Tremblay-d'Essiambre(Auteur)", "resume": "Voici le neuvième tome de la série Mémoires d’un quartier: Antoine, la suite. Les Lacaille ressemblent à de nombreuses familles québécoises des années 1960. À cette époque, parents, enfants et grands-parents tentent, tant bien que mal, de cohabiter en harmonie. Pour préserver un semblant d’intimité, il faut parfois mentir, parfois se taire.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007c", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Août 2011", "pages": "296", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3c/0b687505072d2051c59f4f97d0d1008888fbc0.jpg?h=-&w=200"},
{"titre": "Drakkar : le roman des Vikings", "auteur": "Paul Ohl(Auteur),Paul Ohl(Auteur)", "resume": "L’an mil, une préfiguration de l’Apocalypse. Le temps de la Grande Peur. Le temps aussi d’une race issue de la lumière du Nord et du génie des mers : les Vikings.Dans un univers magique, sur une terre de roc, de brume et de glace, naissent Bjorn et Ulf. Jumeaux séparés à la naissance, leurs destins s’opposeront dès lors avec fureur. Bjorn grandira sous l’oeil d’Einar, le maître des runes, l’amour de Brigit Yeux-Profonds et la fraternité jurée de Leif. Ulf, lui, sera sous l’influence d’Aldis, la magicienne, et sous la protection de Styr Force-de-Boeuf, le guerrier-fauve.Pendant que le roi Olaf étend sa domination sur le monde viking, les deux frères entreprennent une quête fabuleuse.Drakkar, c’est la vision d’une époque dont notre mémoire a perdu la trace, d’un monde où le quotidien tient de la légende, de la magie et de la prophétie.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5f7", "categorie": "Sagas familiales", "editeur": "10 Sur 10", "parution": "Juin 2011", "pages": "510", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/923/662/gr_9782923662572.jpg"},
{"titre": "Katana : le roman du Japon", "auteur": "Paul Ohl(Auteur),Paul Ohl(Auteur)", "resume": "Dans un empire issu d'une terre de feu, Katana (le sabre) est l'âme vivante d'un peuple qui honore la mort plus que la vie. Au XVIIe siècle, une gigantesque lutte de pouvoir s'amorce. L'enjeu ? Le Japon tout entier. Au cœur de la férocité des combats et des intrigues naît un amour aussi beau qu'une neige de printemps : celui de Kikusui et de Fujiko.", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5f6", "categorie": "Sagas familiales", "editeur": "10 Sur 10", "parution": "Juin 2011", "pages": "594", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/923/662/gr_9782923662824.jpg"},
{"titre": "Soleil noir : le roman de la Conquête", "auteur": "Paul Ohl(Auteur),Paul Ohl(Auteur)", "resume": "En 1532, l'effondrement de l'empire inca aux mains des conquistadores marqua le début d'un opéra de terreur dont les dernières notes résonnent encore aux confins des Amériques… En 1986, Vadim Herzog, un aventurier roublard, entreprend une quête étrange qui le mènera du Pérou en Bolivie, jusqu'à la redoutable mine de Potosí, nombril de la misère humaine, puis dans l'île du Soleil, sur le lac Titicaca, dont la légende veut qu'y soient nés les premiers Incas. Là, des forces occultes provoqueront chez lui une étonnante métamorphose…", "lien": "https://quebec.pretnumerique.ca/resources/54aff78ccdd23087a977c5f5", "categorie": "Sagas familiales", "editeur": "10 Sur 10", "parution": "Juin 2011", "pages": "504", "langue": "Français", "couverture": "https://secure.sogides.com/public/produits/9782/923/662/gr_9782923662589.jpg"},
{"titre": "Les folles années. 4, Eugénie et l'enfant retrouvé", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "1928-1929. Le Québec connaît une prospérité sans précédent. On la croit sans fin, et pourtant… Les héritiers Picard vivent de nombreux bouleversements. Édouard constate qu’une épouse ne peut subir tous les affronts et il doit faire l’apprentissage de la vie en solitaire. Thalie, qui a pu asseoir sa carrière, est charmée par un homme aux occupations équivoques rencontré dans des circonstances spectaculaires. Mathieu réussit à donner une impulsion nouvelle à ses affaires, mais se trouve du coup dans une position vulnérable. Eugénie fait, quant à elle, face au plus grand chaos. La maladie la ronge et elle doit se rendre à l’évidence: le bilan de sa vie ne peut lui apporter la sérénité. Pour ajouter à son désarroi, un enfant né hors des liens du mariage refait surface. Au tournant de la vingtaine, ce jeune homme se montre déterminé à connaître ses origines et entend déployer toutes les ruses pour parvenir à ses fins. Le temps étant compté, des retrouvailles entre la mère et le fils sont-elles possibles?", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000152", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Juin 2011", "pages": "536", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/4b/666eba3382d47c4caeb435526ebf5533db30a0.jpg?h=-&w=200"},
{"titre": "Les Marionnettes du destin", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Printemps 1942. Militaire toujours basé à la Citadelle de Québec, Toshan s'apprête à partir pour l'Europe, laissant Hermine à Québec, désespérée. Dès que le beau Métis quitte l'Amérique, la pauvre femme devra affronter la mort de plusieurs de ses proches, ainsi que la disparition inquiétante de Kiona, sa demi-sœur. Tentée de céder à l'amour d'Ovide Lafleur, qu'elle rencontre par hasard à Chicoutimi pendant ses recherches pour retrouver Kiona, Hermine se sent perdue. Peu à peu, elle éprouve du désir pour l'homme qui la fait rire et fait preuve d'une intelligence raffinée et d'une grande culture.Mais le destin veille et grâce à son impresario, Octave Duplessis, Hermine s'embarque pour Paris. Alors que la Ville lumière est occupée par les Allemands, Hermine chante dans des cabarets, puis au célèbre Opéra Garnier. C'est dans l'ouest de la France qu'elle retrouvera enfin Toshan, grièvement blessé, alors qu'il essayait de sauver d'une mort certaine une jeune Juive et son fils. En état de choc, il refuse de parler, est froid et distant avec Hermine, qui ne comprend pas son attitude. Leur couple semble en réel danger, et malgré leur retour au Lac-Saint-Jean, rien n'y fait. Renfermé sur un immense sentiment de culpabilité, le Seigneur des forêts n'est plus que l'ombre de lui-même. Heureusement, Kiona, rétablie, saura leur redonner foi en ce grand amour qui les a toujours unis.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000eb", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mai 2011", "pages": "732", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0f/68ee4854b7c004fb890163235283222772e1cb.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 8, Laura, la suite", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Voici le huitième roman de la captivante saga Mémoires d’un quartier: Laura, la suite. En 1966, l’époque du Peace and Love bat son plein, les gens parlent de retour aux sources en vivant à la campagne et Montréal s’apprête à recevoir le monde entier à l’occasion de l’Expo 67. Laura Lacaille, elle, vit une période de profondes remises en question.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007d", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2011", "pages": "313", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c2/dc7a5cd032562c58e10ac41174157d0b880575.jpg?h=-&w=200"},
{"titre": "La Force de vivre. 4, Le courage d’Élisabeth", "auteur": "Michel Langlois(Auteur)", "resume": "D’est en ouest de l’Amérique, le dernier chapitre de la grande saga des Grenon.Élisabeth, fille de Manuel Grenon, étudie à Québec en vue de devenir institutrice. Elle y fait la rencontre de Joachim Damour, jeune médecin fraîchement diplômé qui l’invite à la suivre à Sainte-Claire-de- Dorchester pour le seconder dans son travail. Là, Élisabeth enseigne à l’école de rang tandis que Joachim se bâtit sa clientèle. Lorsqu’ils veulent se marier, un obstacle de taille se dresse: Élisabeth doit démontrer que son premier mari, disparu, est bel et bien mort. Elle ira en chercher la preuve au terme d’une longue équipée. Les deux époux vivent un amour paisible, mais une terrible tragédie va bientôt faire basculer le destin d’Élisabeth. Les conséquences de ce drame la pousseront à se réfugier avec son fils Jean dans le Maine, à Lewiston, où elle est contrainte de trimer des années durant dans les filatures. Mais un testament inattendu fait miroiter à Jean l’espoir de toucher un héritage qui lui permettrait de ramener sa mère au Québec, loin des filatures et de la misère. Ce testament va le conduire d’un bout à l’autre des États-Unis et lui faire vivre des aventures dignes de ses fiers aïeux Grenon. Saura-t-il être à la hauteur du défi?", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000154", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Mars 2011", "pages": "448", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/04/22ced350c9bac9bb18b4c5aa6d12c71cf36b0a.png?h=-&w=200"},
{"titre": "Les folles années. 3, Thalie et les âmes d'élite", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "1925. Un vent de modernité souffle des États-Unis, alimenté par la presse à grand tirage, la musique populaire et le cinéma. Une façon de vivre plus libre naît, davantage orientée vers le plaisir. Mais l’Église catholique entend protéger les âmes en multipliant les interdits. Dans ce contexte, Thalie, devenue médecin, doit maintenant se battre contre les conventions sociales pour exercer librement son métier et gagner la confiance d’une clientèle inquiète. Le face à face avec la misère humaine ajoute à ses difficultés. Heureusement son frère Mathieu, jeune professionnel désormais père, peut lui offrir sa sympathie. Thalie et son oncle, Émile Buteau, curé de la paroisse Saint-Roch, s’opposent dans une guerre de principes autour du jeune Raymond Lavallée, candidat à la sainteté âgé de seize ans. Si l’ecclésiastique encourage l’adolescent dans sa crainte morbide du péché et sa quête de mortification, la jeune femme entend le ramener à des habitudes de vie plus saines. Jusqu’où ira cette confrontation?", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000157", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Mars 2011", "pages": "512", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ce/875487e81d3d6e9235ed892c4d59f7a1e7e1d4.jpg?h=-&w=200"},
{"titre": "La Patience des fantômes", "auteur": "Rachel Leclerc(Auteur)", "resume": "« Nous sommes une chaîne interminable dans laquelle, devant comme derrière, se trouvent des maillons plus faibles et d’autres bien plus forts que nous. Tantôt la chaîne est menacée de se rompre par la faute d’un seul, et tantôt elle contient une suite de maillons tout à fait sains, propices aux bonds de géant. Alors, sois celui qui consolide son bout de chaîne. » C’est dans une misère en bardeaux gris, du côté nord de la péninsule gaspésienne, que Joachim Levasseur est né à la fin du XIXe siècle. Au milieu du siècle suivant, il est mort au Ritz-Carlton, où il n’était ni plongeur, ni chasseur, ni même chef concierge, mais un client qui profitait comme d’autres de ce que lui avaient rapporté son ambition et son audace. Si Émilie, son arrière-petite-fille, fait partie des serviteurs de ce monde, c’est parce qu’évidemment quelque chose n’a pas fonctionné après la mort de Joachim. Il y a pour elle, comme pour chacun des descendants de Joachim, un temps normal et parfois un autre temps, qui est anormal au point de ressembler à un châtiment – d’où, peut-être, sa croyance en un mauvais sort jeté sur la famille. Ce mauvais sort, tous les personnages de ce roman cherchent à le conjurer, avec autant d’ardeur que Joachim en mettait pour fouiller la terre à la recherche de l’or qui nourrirait sa famille. Rachel Leclerc nous donne ici beaucoup plus qu’une grande saga familiale sur cinq générations. Grâce à son écriture éblouissante, elle nous propose une lumineuse méditation sur la tragédie qui se cache au milieu de toute vie. Pouvons-nous nous libérer du passé sans renoncer à notre héritage ?", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc0000d6", "categorie": "Fiction: générale et littéraire", "editeur": "Editions Du Boréal", "parution": "Janvier 2011", "pages": "264", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/88/acd7657c9cc3f131c3f76bf1107dfa6ad3895b.jpg?h=-&w=200"},
{"titre": "Un bonheur si fragile. 4, Les amours", "auteur": "Michel David(Auteur)", "resume": "1921. Son mari décédé, Corinne se retrouve seule pour exploiter la terre familiale. Encore une fois, elle fera face à l’adversité avec le caractère qu’on lui connaît. Heureusement, Philippe et Norbert s’investissent davantage; Madeleine, elle, réalise le rêve de sa mère en devenant institutrice alors qu’Élise est attirée par la vie au couvent. De leur côté, Gonzague et Henri Boisvert sont toujours aussi détestables. Si le premier est de plus en plus bourru et malcommode avec l’âge, le second rêve d’un bel héritage. Il y a aussi les amours: Philippe s’entiche de la petite Cécile Melançon, tandis que Madeleine reçoit la grande demande de Léopold. Voyant les projets de ses enfants prendre forme, Corinne se sent de plus en plus seule. Les voisins célibataires sauteront-ils sur l’occasion pour se rapprocher de la jeune veuve? Corinne trouvera-t-elle enfin le bonheur tant espéré?", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000178", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Novembre 2010", "pages": "536", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ae/13e462b82992b8d7c2011f573e3c9366c72bad.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 7, Marcel", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Depuis un an, Marcel n’a plus le temps d’aller prendre une bière à la taverne.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007e", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Novembre 2010", "pages": "316", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/12/1aad4b90cc307b35d0ea8d0bdc6f5d0aadd0be.jpg?h=-&w=200"},
{"titre": "La Force de vivre. 3, Le défi de Manuel", "auteur": "Michel Langlois(Auteur)", "resume": "Si le voyage qui mène les Grenon jusqu’au lac Saint-Jean est semé d’embûches et d’épreuves, leur nouvelle vie là-bas se révèle tout aussi mouvementée. L’isolement, l’hostilité des Anglais de la région, la rudesse du climat, les catastrophes naturelles, les deuils, rien ne leur sera épargné dans ce parcours exemplaire d’une famille de colons. Malgré tous les écueils de cette existence rude et précaire, les départs crève-cœur de certains de ses enfants et amis, sans compter la haine tenace de sa femme pour leur nouveau bercail, Manuel ne perd jamais l’espoir d’un avenir radieux et prospère. Métabetchouan est sa Terre promise et c’est là, et nulle part ailleurs, qu’il entend fixer sa postérité, fonder un village, réussir sa vie.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000179", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Octobre 2010", "pages": "440", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/d5/68bf8db23ed20c69efcfc94fe201ab2de36678.png?h=-&w=200"},
{"titre": "Un bonheur si fragile. 3, Les épreuves", "auteur": "Michel David(Auteur)", "resume": "«- À quel âge ton père va se calmer, tu penses? Ça, ce sont des plans d’un homme qui a la moitié de son âge…— On le changera pas, admit Laurent. Tu sais ben que là où il y a une piastre à faire, il sera jamais ben loin.— Parlant de piastre, as-tu pensé à lui demander combien il entend te payer quand tu vas travailler pour lui? — Je suis pas inquiet, mentit-il. Il va me payer comme du monde.— Tu serais bien le premier, fit Corinne, acide.»Quinze années se sont écoulées et Corinne, maintenant mère de cinq enfants, n’a guère vu sa situation s’améliorer. Entre un fils fugueur, un mari infidèle, ivrogne et parfois violent, et le rêve qu’elle caresse de voir sa fille aînée devenir institutrice, les épreuves se succèdent pour la femme de trente-cinq ans. En cette année 1918, la grippe espagnole sème la panique dans le village de Saint-Paul-les-Prés. De son côté, Gonzague Boisvert, maintenant un vieillard, vend son hôtel pour la plus grande joie du curé Bilodeau, toujours aussi malcommode, et achète deux camions. Quand Laurent entreprend de travailler pour lui, à la voirie, Corinne hérite alors, bien malgré elle, de toutes les tâches qu’exige l’exploitation de la ferme familiale.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00015e", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Octobre 2010", "pages": "510", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/10/e5b11331e84181001e4038191fe8010d2995a9.jpg?h=-&w=200"},
{"titre": "Les folles années. 2, Mathieu et l'affaire Aurore", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "1920. La Grande Guerre et la grippe espagnole sont maintenant de mauvais souvenirs, la vie reprend son cours. Au sein de la famille de Marie Picard, les enfants suivent leur destin. Thalie réside à Montréal, engagée plus que jamais dans ses études de médecine. De son côté, Mathieu découvre les aspects déplaisants de la pratique du droit. Son emploi au bureau du procureur général le conduit à jouer un rôle de premier plan dans une des affaires criminelles les plus tragiques du Québec: celle d’Aurore Gagnon, l’enfant martyre. Lorsque Mathieu visite Sainte-Philomène-de-Fortierville pour la première fois, la petite victime a déjà rendu son dernier souffle. Il fait alors la connaissance de sa sœur aînée, Marie-Jeanne, qui a été témoin de tous les mauvais traitements. Sa déposition sera déterminante lors du procès. Mais pourra-t-elle accabler ses parents, passibles de la peine de mort s’ils sont reconnus coupables? Le jeune homme réussira à tisser avec la fillette une relation de confiance. En recueillant ses confidences et en l’accompagnant tout au long du procès, Mathieu, qui occupe la place centrale de ce roman, apprendra à se réconcilier avec son propre passé tumultueux et l’horreur dont l’humanité sait faire preuve.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000175", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2010", "pages": "592", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/83/84f00fbc4f426a4964283ea8dc3c22f3a0d767.jpg?h=-&w=200"},
{"titre": "Le château à Noé. 4, Au pied de l'oubli, 1957-1961", "auteur": "Anne Tremblay(Auteur)", "resume": "Trente ans après que les rives envahissantes du lac Saint-Jean aient englouti leurs terres, François-Xavier Rousseau et Ti-Georges Gagné ne se sont toujours pas relevés. Alourdis par le fardeau des années et les regrets, ils se sont refermés sur eux-mêmes, l’un ignorant ses enfants, l’autre délaissant ses rêves d’avenir. Les multiples embûches que le sort s’acharne à mettre sur leur chemin n’empêchent pourtant pas leurs enfants de poursuivre ce que les deux hommes ont amorcé. Pierre Rousseau doit quitter la Gaspésie, Yvette laisse la moitié d’elle-même en France pour refaire sa vie au Québec. De son côté, Mathieu affronte malgré lui les démons du passé. Quant à l’amour, il s’installe là où on l’attendait le moins. Malgré le peu qu’il reste pour construire, Adélard, Jean-Marie, Hélène et les autres descendants de l’homme aux cheveux roux et de son meilleur ami sont déterminés à ne pas se laisser abattre. Voici donc l’aboutissement de ce passionnant combat.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000063", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Septembre 2010", "pages": "281", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ed/cad90bcbe6b3bf112715825436c8e457cba29f.jpg?h=-&w=200"},
{"titre": "Lili", "auteur": "Lina Savignac(Auteur)", "resume": "Tome 2", "lien": "https://quebec.pretnumerique.ca/resources/50cb73f29f8036dbef85b24b", "categorie": "Fiction: générale et littéraire", "editeur": "éditions La Caboche", "parution": "Juillet 2010", "pages": "475", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/59/c66b92bdc568eb5ba828869ff11cdb677a9cef.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 6, Francine", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Après la naissance de son fils, Francine est complètement bouleversée, même si Cécile et sa tante Gisèle l’ont gardée sous leur aile et lui offrent une aide précieuse. Elle n’est plus certaine de vouloir abandonner l’enfant à qui elle vient de donner la vie.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af00007f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Juin 2010", "pages": "277", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/72/576c1d5546461c3086a118f7b6693d45d4f592.jpg?h=-&w=200"},
{"titre": "La Force de vivre. 2, Les combats de Nicolas et Bernadette", "auteur": "Michel Langlois(Auteur)", "resume": "Revenu s’établir pour de bon au Canada après sept ans de vie militaire en Europe, Nicolas Grenon, le fils d’Edmond et Émilie, participe à la fondation de Drummond, dont les anglophones veulent faire la métropole anglaise du Bas-Canada. Pour ses états de services, Nicolas se voit octroyer une terre dans le canton de Wickham, où il devient cultivateur. Du côté de Québec, sa mère et sa sœur Dorothée continuent à tenir auberge, grâce à l’aide de Romuald et, surtout, à la venue de Ludovic Lahaie, qui épouse Dorothée. Avec la complicité de Nicolas, Ludovic va bientôt acheter un terrain à Drummond, où il ouvrira une nouvelle auberge qu’il exploitera en compagnie de sa femme et de sa belle-mère. Au bout de quelques années de dur labeur, Nicolas quitte sa terre pour ouvrir un magasin général à Drummond. Il s’y bute à l’hostilité des Anglais, peu désireux de voir leur milieu envahi par des Canadiens français. Cette hostilité atteindra son point culminant lors de la rébellion de 1838-1839, lourde de conséquences sur le destin de Nicolas et du cadet de ses fils, Emmanuel. La trame principale de ce nouveau tome rappelle comment les Canadiens français établis autour de Drummondville en ont fait, contre toute attente, une ville française.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000153", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Avril 2010", "pages": "496", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ca/69e903676370ff204268717f6d77a6f0a548cf.png?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 5, Adrien", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Adrien va enfin connaître les joies de la paternité. Sa femme Maureen en est à son cinquième mois de grossesse et cette fois, tout semble aller pour le mieux. Pourtant, une ombre viendra assombrir la naissance de l'enfant tant attendu... Ne pouvant faire face à la déception de la famille Prescott, Adrien quitte le Texas avec le nouveau-né pour débuter une nouvelle vie. Il ira se réfugier dans sa famille, à Montréal. Évangéline et Bernadette attendent avec joie et impatience cette petite Michelle, dont elles ne connaissent que le nom. Autour d'elles gravitent Francine, alourdie par ses problèmes de coeur, Alicia et son amitié grandissante pour Laura, Charlotte et son mari, Cécile la docteur et son frère Gérard... Sans oublier Antoine qui n'arrive pas à faire taire son passé et tente désespérément de devenir un homme. Mais ce n'est pas chose facile, surtout que son jeune frère Charles est dans la classe de monsieur Romain... Comment réagiront-ils tous à la venue chez eux de l'enfant? Finalement, c'est toute une famille qui continue de vivre et fait du mieux qu'elle peut dans ce Québec troublé et effervescent des années 1960.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000082", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2010", "pages": "321", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3e/f791d9150e079213385eac50e420185522197c.jpg?h=-&w=200"},
{"titre": "Les Ravages de la passion", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Charente, 1925. La foudre vient de frapper les étendoirs du Moulin du loup, causant un violent incendie qui ravage une partie importante des bâtiments industriels. Bénissant le ciel d'avoir au moins épargné la maison ancestrale, ce foyer qu'elle chérit tendrement, Claire attend avec impatience le retour de Jean, parti au Canada avec leur fille adoptive, Angéla. Ainsi, l'épreuve sera moins pénible à supporter. Mais dès son arrivée, la fille de Colin Roy constate que son mari a changé, montre des comportements étranges. Distant et taciturne, malgré tous les vaillants efforts qu'il investit dans les travaux de réfection, l'homme semble traîner un lourd secret qu'elle ne peut percer. Or, quand Angéla revient dans la vallée des eaux-claires, enceinte de surcroit, une tempête effroyable brise les cœurs et les âmes. Devant toute la famille réunie, la jeune fille clame alors qu'elle aime son père adoptif et prétend qu'il l'aime, lui aussi. Trahie et humiliée, surtout car elle-même n'a jamais pu avoir d'enfant, Claire chasse les deux amants du moulin. Démolie au plus profond de son âme, la guérisseuse devra surmonter cette terrible blessure et reprendre ses activités. Oui, elle doit se battre, renaître et reprendre une vie normale! Mais trouvera-t-elle la force de pardonner à l'ancien bagnard, qui de son côté, exilé d'abord chez sa soeur puis dans le sud de la France, est malade de honte et de chagrin ?", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f0", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Avril 2010", "pages": "642", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cc/8a6b6ffd43499f080b943cf9b666a0598ab2f7.jpg?h=-&w=200"},
{"titre": "Un bonheur si fragile. 2, Le drame", "auteur": "Michel David(Auteur)", "resume": "Au printemps 1902, les sujets de dispute ne manquent pas à Saint-Paul-des-Prés. Alors que le curé Bilodeau se mêle un peu trop de la construction de la nouvelle église paroissiale, Gonzague Boisvert, toujours aussi avare et égoïste, met le feu aux poudres en érigeant un hôtel au centre du village. De son côté, Corinne découvre les joies de la maternité, mais ne peut compter sur son mari pour la seconder.Si Laurent montre parfois les signes d’un travailleur sérieux, la plupart du temps, ce grand charmeur irresponsable et paresseux profite des fins de semaine pour dépenser ses maigres économies autour d’un verre… de trop.Un événement tragique bousculera la vie paisible des villageois alors que Mitaines est retrouvé mort sur la terre de Laurent Boisvert. Cet épisode changera à jamais la vie de Corinne et Laurent. «La première chose qu’il vit fut une paire de bottes. Laurent s’avança un peu plus, écarta l’herbe haute et aperçut alors les restes de ce qui semblait bien être un corps. Finalement il se pencha un peu pour s’assurer qu’il ne se trompait pas… Au moment où Laurent s’apprêtait à quitter les lieux pour revenir chez lui, il buta sur quelque chose. Il découvrit alors un vieux sac de toile contre son pied. Il le souleva et le regarda avec circonspection…»", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00019a", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Mars 2010", "pages": "510", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/8d/5be7d5957cfb985a6b32c0e72798a25cf41a72.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 4, Bernadette", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "À l’aube de ses trente-six ans, Bernadette Lacaille réalise soudainement que toute seule, elle ne vaut pas grand-chose. Elle habite la maison de sa belle-mère, Évangéline, elle cuisine dans ses casseroles, se sert de ses torchons pour faire le ménage. Elle ne possède rien. Cette prise de conscience, cette sensation de fragilité et de médiocrité lui laisse tout", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d00003f", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2009", "pages": "332", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/50/13345de7155498cd45f19642baffd375555504.png?h=-&w=200"},
{"titre": "Le Sentier des Roquemont T3Le dilemme", "auteur": "René Ouellet(Auteur)", "resume": "«— Malheureusement, la réponse est négative. Je regrette beaucoup... L’avocat s’attendait à voir une certaine réaction chez les deux Amérindiens. Il fut surpris du peu d’effet que sa réponse suscitait. Wagis prit la parole. D’une voix calme, il dit, en regardant son interlocuteur dans les yeux:— Me Roquemont, je vous demande de reconsidérer votre décision... Il glissa alors doucement la montre vers l’avocat, sans la soulever. Celui-ci remarqua alors qu’il s’agissait d’une vieille Westclock couleur argent, sans vitre, au cadran jauni. Wagis expliqua:— C’est la montre qui a appartenu à votre père, Majella Roquemont. Il l’avait donnée à mon père, Joseph Wagis, avant son accident survenu en 1938. La montre n’a pas fonctionné depuis le jour où mon père est mort noyé en tentant de sauver votre père tombé dans la rivière... Reprenez-la.»Québec, 1998. Depuis la mort de Majella Roquemont, vingt-deux ans se sont écoulés. Son fils aîné, Charles, célèbre avocat de la Vieille Capitale, s’apprête à savourer une retraite bien méritée lorsqu’une communauté indienne, les Algoncris, lui propose un ambitieux mandat. Il hésite d’abord à accepter ce dossier qui le privera d’une petite fortune sans même le dédommager pour sa peine, mais décide de relever le défi quand il découvre l’étonnante dette d’honneur que sa famille a contractée envers les Algoncris, soixante ans plus tôt.Tout en menant ce dossier tortueux et complexe, Charles doit composer avec une vie sentimentale agitée. Divorcé et célibataire depuis des années, ayant toujours fait passer le travail avant sa vie privée, le voici soudain dans la mire de trois prétendantes: Fabiola, nouvelle venue dans son existence; Mylène, son grand amour de jeunesse; Johanne, son ex-femme.Entre son mandat et ses affaires de cœur, Charles n’a guère le temps de souffler: il tente de faciliter la vie de sa mère et de sa tante, toutes deux octogénaires, accompagne un vieil ami mourant et veille sur Margo et Clément, les enfants de son frère prématurément décédé. Autant d’occasions pour lui d’appliquer les valeurs d’entraide et de générosité que lui a transmises son père Majella.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00018b", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Octobre 2009", "pages": "480", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/90/f67c9e17a01920f557f1c2bfbcd51030dc9200.jpg?h=-&w=200"},
{"titre": "Chère Laurette. 1, Des rêves plein la tête", "auteur": "Michel David(Auteur)", "resume": "Avec la saga Chère Laurette, également prévue en 4 tomes, Michel David retourne à ses premières amours de La Poussière du temps, soit une grande saga familiale et urbaine qui, encore une fois, se déroule dans le quartier ouvrier du Centre-Sud de Montréal entre 1930 et 1967.Le premier tome couvre une période d'une vingtaine d'années, du début des années 30 jusqu'à la fin de la Seconde Guerre mondiale. Dans la paroisse Saint-Vincent-de-Paul de Montréal grandit la jeune Laurette Brûlé, 17 ans, et toute sa famille. Alors que la crise économique des années 30 frappe et fait ses ravages, chacun doit se sacrifier et prier pour la venue de jours meilleurs. Volontaire et déterminée, Laurette soutient sa famille même si elle meurt d'impatience de s'affirmer. Bercée par ses rêves de liberté, la jeune femme sera toutefois vite rattrapée par la réalité des grossesses successives, des fins de mois difficiles, des tâches ménagères et surtout par la désapprobation constante de sa belle-mère. N'en faisant qu'à sa tête, Laurette tiendra son rôle d'épouse et de mère chrétienne comme elle l'entend et gare à qui viendrait la contredire! Le premier tome se termine avec une tragédie qui laissera le lecteur en attente d'une suite rapide.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000189", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Août 2009", "pages": "576", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/22/5bb7d72adf1ec1368ca5b66ce8d51d3910db50.jpg?h=-&w=200"},
{"titre": "Chère Laurette. 4, La fuite du temps", "auteur": "Michel David(Auteur)", "resume": "Le maire Drapeau a décidé de mettre Montréal sur la carte. Il se lance dans des projets d’envergure, creusant le métro et créant une nouvelle île dans le fleuve pour accueillir l’Expo! En 1966, toute la ville progresse; la société évolue et la famille de Laurette ne sera pas en reste.Denise file le parfait bonheur avec son Pierre et leurs trois enfants. Et, pendant que Richard profite des nombreux chantiers pour se lancer en affaires, Gilles a enfin trouvé l’amour en Florence, une «vieille institutrice pincée» de 35 ans. Jean-Louis, tombé en disgrâce, aura finalement l’occasion de prouver sa valeur aux yeux de tous.Si la plupart des enfants arrivent à tirer leur épingle du jeu, l’infortune et l’adversité semblent être le lot quotidien des Morin. Carole ne pourra plus cacher sa honte à sa famille encore longtemps. Et la rumeur court à nouveau que la Dominion Oilcloth démolirait le quartier où Gérard et Laurette habitent depuis 32 ans.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000199", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Mai 2009", "pages": "552", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/b3/15e5285f1aa1b93b5da7773b52afdccf0c5696.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 3, Évangéline", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Après les secrets et les tourments de Laura et d'Antoine, c'est Évangéline, leur grand-maman, qui prend place au centre de cette suite attendue de la vie d'une famille attachante. Évangéline Lacaille a la réputation d'être une femme plutôt distante, froide et intransigeante. À la mort de son mari, il y a plusieurs années, elle a appris à serrer les dents pour traverser la vie, veuve avec deux jeunes enfants. Puis les garçons ont grandi et avec le temps, Évangéline s'est forgé une carapace solide, son caractère devenant exécrable. C'est sa voisine, Anne Deblois, avec son piano et sa musique, qui réussit sans le savoir à percer la cuirasse d'Évangéline jusqu'à atteindre son coeur de grand-mère: Antoine semble si malheureux. Par cette brèche ouverte par la jeune pianiste, Évangéline découvre des sentiments et des secrets depuis longtemps refoulés en elle. Entre les ruminations intérieures de Bernadette qui s'inquiète pour ses enfants, les préoccupations d'Anne Deblois pour le petit Antoine et Cécile Veilleux qui cherche désespérément à revoir Laura, le tempérament bouillant de la vieille dame se transforme en détermination farouche à protéger et rendre heureux les siens.", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d000040", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Avril 2009", "pages": "322", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ea/5380f4f62b0664f1aba99c4497927e2d8c3b0d.png?h=-&w=200"},
{"titre": "Chère Laurette. 3, Le retour", "auteur": "Michel David(Auteur)", "resume": "En 1956, le Québec se rend aux urnes pour réélire Duplessis à la tête de la province et, un an après l’émeute Richard, le Canadien se rend en finale de la coupe Stanley. Voilà déjà trois ans que Gérard est entré au sanatorium et que la famille Morin se démène pour payer ses comptes. Par fierté, Laurette a toujours refusé l’argent que sa parenté lui offrait, préférant travailler de longues heures à la biscuiterie Viau pour subvenir aux besoins de sa famille. Naturellement, tous les enfants se serrent les coudes… enfin, presque tous.Jean-Louis, qui a toujours été le préféré de sa mère, passe de plus en plus de temps avec son ami Jacques Cormier. Du jour au lendemain, il quitte l’appartement familial. Richard, pour sa part, avec son «coq» de Brylcream et un peu d’Old Spice, cherche désespérément à attirer l’attention des filles. Quant à Denise, elle a le cœur en peine depuis que son beau banquier l’a laissée sous prétexte que son père est tuberculeux.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000192", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Février 2009", "pages": "520", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/69/6c211037230fd6eff60d8abeef5ec5f34c142f.jpg?h=-&w=200"},
{"titre": "La Grotte aux fées", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Nous sommes en avril 1920. Même après la mort tragique de son jeune mari Denis Giraud, Faustine Roy enseigne toujours à l’institution Marianne, qui héberge une quinzaine d’orphelines. Matthieu, son ami d’enfance qui part souvent sur les chantiers un peu partout en Europe, lui rend visite le plus souvent possible, car les jeunes gens ne peuvent plus résister à l’amour longtemps contrarié qui les unit désormais.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000ec", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Février 2009", "pages": "660", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/14/f63927c2358862a6355165b1080d401cf42a0c.jpg?h=-&w=200"},
{"titre": "Mémoires d'un quartier. 2, Antoine", "auteur": "Louise  Tremblay-d'Essiambre(Auteur)", "resume": "Deuxième tome de la saga, Antoine poursuit l'histoire de la famille Lacaille et de son entourage. Personnages ordinaires aux aventures extraordinaires, ils sont attachants et naturellement intrigants. Surtout Antoine, le petit garçon coincé avec des difficultés beaucoup trop grandes pour lui. Antoine dessine. C'est sa passion. Mais, paradoxalement, c'est aussi une source d'angoisse épouvantable depuis le début des cours du samedi. Son professeur, monsieur Romain, a une technique bien particulière pour apprendre le dessin aux petits garçons. Et Antoine n'est plus certain d'aimer apprendre à dessiner de cette façon... Bernadette a retrouvé sa routine quotidienne. Après le départ précipité d'Adrien et la naissance du petit Charles, une belle complicité s'est installée entre elle et sa belle-mère. Cette connivence pallie à l'humeur de plus en plus exécrable de Marcel, son mari. Évangéline, de son côté, jubile: son fils Adrien viendra passer l'été chez elle, avec son épouse. En les attendant, son attention est tournée vers les nouveaux voisins, une jeune musicienne et son époux, une certaine Anne Deblois... Laura, quant à elle, est songeuse. Cécile Veilleux, une docteur de Québec, lui a fait une proposition très excitante. Si ses parents acceptent, cette aventure lui ouvrira les portes d'un monde qu'elle ne connaît pas du tout. Mais Laura apprendra que si certaines portes s'ouvrent, d'autres, inévitablement se referment...", "lien": "https://quebec.pretnumerique.ca/resources/4f319b63d8024b524d000041", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Octobre 2008", "pages": "336", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/94/6afeda46803e898578398212c327632058af7b.png?h=-&w=200"},
{"titre": "Chère Laurette. 2, À l'écoute du temps", "auteur": "Michel David(Auteur)", "resume": "Laurette et Gérard sont à l’aube de la quarantaine. La vie a bien peu changé depuis leur mariage, vingt ans plus tôt. Sans grandes ambitions, Gérard travaille toujours à la Dominion Rubber tandis que Laurette s’occupe tant bien que mal de la maison et des devoirs des enfants.Costaude et caractérielle, elle ne s’en laisse imposer par personne: ni son mari ni sa belle-mère, dont elle doit essuyer les inévitables critiques, ni le curé, qui aura le culot de l’accuser «d’empêcher la famille», elle, mère d’une famille de cinq enfants!Un peu grassette mais déterminée à retrouver sa taille de jeune fille, Laurette tente de perdre du poids en se privant de sucre lors du carême. Mais rien n'y fait. Même les pèse-personnes conspirent contre elle!", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000197", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Octobre 2008", "pages": "552", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/c2/b4d8333e08134ac66582645d018c113565f046.jpg?h=-&w=200"},
{"titre": "Frontenac T1La tourmente", "auteur": "Micheline Bail(Auteur)", "resume": "Après sept ans d’exil en France, le comte de Frontenac est enfin de retour au Canada. Mais la colonie manque cruellement d’homme et de moyens. Louis XIV a des affaires plus pressantes en Europe. Seuls, les Canadiens devront affronter l’ennemi iroquois, ces cinq nations armées par les Anglais qui l’attaquent sans relâche. Sous les ordres de Frontenac, les Canadiens riposteront à l’indienne. Ils mèneront une véritable guérilla en terrorisant les villages anglais et en envahissant les territoires iroquois. Dans une lutte incessante pour le contrôle des fourrures et du territoire, Frontenac tentera par tous les moyens de garantir la paix à sa colonie en créant une alliance avec les nations indiennes. Malgré les injonctions contraires de la Cour, il poussera les Canadiens à déborder leurs frontières pour rayonner sur un territoire grand comme un continent, et tisser avec les autochtones un vaste réseau d’alliances politiques, commerciales et militaires.", "lien": "https://quebec.pretnumerique.ca/resources/50462272d8024b7697000070", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Septembre 2008", "pages": "624", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/af/a86ec1e103b5bd0df1b13816c852fefbd4529c.jpg?h=-&w=200"},
{"titre": "Le Sentier des Roquemont T2Le passage du flambeau", "auteur": "René Ouellet(Auteur)", "resume": "«Ne renie jamais tes origines, tu sors d’un milieu de gens ordinaires et humbles où le gros bon sens est roi; si tu veux jouer avec des gens d’autres milieux, garde donc en mémoire nos manières de vivre et de penser. Je dois te l’avouer aujourd’hui, quand j’ai eu des décisions difficiles à prendre, je ne me suis pas posé la question: que ferait le premier ministre à ma place, ou monsieur le maire, ou le pape? Non.Je me suis dit: que feraient Wilbrod et Victoria à ma place? Ou encore, mémère et pépère Moisan? Souvent, j’avais les réponses avant même de poser les questions.»Un quart de siècle déterminant débute en 1950 alors que le Québec sort des années Duplessis pour entrer de plain-pied dans la modernité, en quête de son identité et de ses ressources.À Saint-Raymond-de-Portneuf, les Roquemont aussi se voient confrontés au changement, à l’évolution, à l’innovation. Après la vente de sa boulangerie, Majel décide de démarrer une entreprise plus ambitieuse, dans le domaine du bois d’œuvre. Au prix d’un travail acharné, sa compagnie devient florissante et fait de lui un personnage en vue. Anna, toujours présente, l’épaule de son mieux, tandis que leurs fils, Charles et Paul, poursuivent des parcours académiques impressionnants. La vie, avec ses aléas et ses ironies, les ramène cependant à la dure réalité. Revers de fortune, litiges juridiques, problèmes de santé, drames, rien n’épargne le couple, qui devra repartir à zéro. Mais c’est compter sans la volonté et le courage de Majel et d’Anna, la détermination et l’altruisme de la nouvelle génération des Roquemont, qui affirme sa présence et prend résolument le flambeau de la lignée.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00018a", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2008", "pages": "470", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/bc/5ec75483472df467d6ce9fd95b1373d9d2ae92.jpg?h=-&w=200"},
{"titre": "À l'ombre du clocher. 4,  Au rythme des saisons", "auteur": "Michel David(Auteur)", "resume": "C’est un habile retour dans le temps que nous propose Michel David pour clore sa grande saga rurale! En ce printemps de l’année 1900, dans le village de Saint-Jacques-de-la-Rive, l’arrivée d’un nouveau vicaire et l’élection d’un nouveau gouvernement affectent à différents degrés l’existence des cultivateurs. Une succession de mariages, de grossesses, de joies et de drames modulent le quotidien des familles Tremblay, Veilleux, Hamel et Fournier. Et parfois les esprits s’échauffent pour un nouveau chemin ouvert entre deux rangs ou les simples promesses du député…", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000186", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Mars 2008", "pages": "536", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/5d/70059da207a29281b9dfe388680b7748a439bc.jpg?h=-&w=200"},
{"titre": "Les Tristes noces", "auteur": "Marie-Bernadette Dupuy(Auteur)", "resume": "Troisième tome de la série initiée par Le Moulin du loup, Les Tristes Noces commence à la toute fin de la Guerre de 1914-1918. Après le retour de Jean et de Léon, sains et saufs, la vie cherche à reprendre son cours normal dans la vallée des Eaux-Claires. Faustine est maintenant institutrice dans un orphelinat d'Angoulème et doit se marier avec Denis Giraud, le riche héritier du domaine de Ponriant. Mais elle comprend vite qu'elle aime plutôt Matthieu, que sa famille considère comme son frère d'adoption. De leur côté, Jean et Claire connaissent encore des heures sombres. Lui n'a plus goût à travailler la terre, les horreurs qu'il a connues sur le front l'ayant profondément marqué. Quant à Claire, tout en tentant d'encourager son mari qui est presque totalement ruiné, elle décide de recueillir son jeune demi-frère Arthur, âgé de quatre ans, le garçon d'Étiennette.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000f4", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mars 2008", "pages": "650", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/cf/80f31ed3c9254e1c5d5432993856828a6a4fce.jpg?h=-&w=200"},
{"titre": "Les portes de Québec. 1, Faubourg Saint-RochFaubourg Saint-Roch", "auteur": "Jean-Pierre Charland(Auteur)", "resume": "Premier tome d’une nouvelle saga romanesque, Faubourg Saint-Roch se déroule dans le quartier du même nom, dans la ville de Québec, à la fin du XIXe siècle. Jean-Pierre Charland met en scène de manière saisissante la vie quotidienne d’une époque marquée par la rigidité morale du clergé et la disparité des niveaux de vie entre bourgeois et petites gens.En 1896, une couventine est recrutée pour servir de gouvernante aux deux enfants de Thomas Picard, commerçant en vue de Québec, qui est rapidement séduit par cette jeune personne. Malgré sa maladie, la femme de Picard multiplie les subterfuges et traquenards pour éloigner de son toit celle qu’elle juge, à juste titre, la nouvelle flamme de son mari. À force de messes basses, elle convainc sa fille Eugénie d’aller en pension chez les ursulines, et Picard ne voit pas comment il pourra justifier encore très longtemps la présence de la gouvernante sous son toit…Avec sa parfaite maîtrise de l’histoire et son talent à créer des personnages attachants, Charland nous offre une œuvre prenante, un roman de mœurs bruissant de secrets de famille, dont on tourne les pages avec frénésie.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc00019c", "categorie": "Fiction: générale et littéraire", "editeur": "éditions Hurtubise", "parution": "Octobre 2007", "pages": "512", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/76/3aca09c08e4edef14972318cb7d8c8e77ac406.jpg?h=-&w=200"},
{"titre": "D'un silence à l'autre. 3, Les promesses de l'aube", "auteur": "Micheline Duff(Auteur)", "resume": "Au tournant du 21e siècle, Juliette met au monde Jean-François, le premier descendant de la cinquième génération de la famille de Florence Coulombe. Si elle semble avoir hérité des talents artistiques de son arrière grand-mère, Juliette tient également d'elle la candeur et la témérité qui la mèneront au bord du gouffre, lors de ses amours avec le père de l'enfant, un homme aux activités louches. Heureusement, sa mère Geneviève et son oncle Désiré veillent sur elle. Mais ils ne pourront empêcher le drame de survenir et le vieux Désiré, autrefois coupable d'actes répréhensibles, se rachètera pour sauver la vie de son filleul.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000084", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2007", "pages": "312", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/9a/93b497b58644469cde13c338b8abfe3eb4820d.jpg?h=-&w=200"},
{"titre": "À l'ombre du clocher. 3, Les amours interdites", "auteur": "Michel David(Auteur)", "resume": "Au printemps 1967, le village de Saint-Jacques-de-la-Rive n’échappe pas au vent de modernité qui souffle sur tout le Québec. Les répliques acerbes du curé Savard n’intimident plus les paroissiens, dont les regards sont tournés vers Montréal et l’exposition universelle. La jeunesse se fait plus ambitieuse, comme l’incarnent André Veilleux et Bertrand Tremblay. Désireux d’accroître leur rendement agricole pour se défier l’un l’autre, ceux-ci attisent l’ancienne rivalité qui perdure depuis plus de deux générations entre leurs familles. Et la réapparition de Gabrielle Fournier suscite une énorme surprise au village…", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000183", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Septembre 2007", "pages": "536", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ec/69de0d46e6df418d79748ca9e1a0e26c3fc871.jpg?h=-&w=200"},
{"titre": "À l'ombre du clocher. 2, Le fils de Gabrielle", "auteur": "Michel David(Auteur)", "resume": "Au cœur de la paroisse, le magasin général et l’église sont les lieux de rencontres privilégiés entre les cultivateurs de la région. Hélène Pouliot, la commère du village, s’assure de répandre partout rumeurs et ragots. Dans le village, des amitiés se tissent tandis que certaines animosités s’expriment çà et là. Entre Ernest Veilleux et Eugène Tremblay, le moindre malentendu suffit à ranimer de vieux conflits. Mais si les pères se détestent à s’en confesser, leurs enfants semblent en revanche être attirés les uns vers les autres…", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000184", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Avril 2007", "pages": "488", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/f8/d7b3a6c9fad2cc3be57f7c0054b97484ab0cd0.jpg?h=-&w=200"},
{"titre": "D'un silence à l'autre. 2, La lumière des mots", "auteur": "Micheline Duff(Auteur)", "resume": "La saga familiale amorcée avec D’un silence à l’autre se poursuit au rythme des saisons et des orages. Si Andréanne, son fils et le petit Charles ont pardonné ses erreurs, le soleil ne revient pas nécessairement dans l’horizon de Florence Coulombe. Plusieurs membres de sa famille continuent de la renier et de la priver de ses petits-enfants. Et Désiré, son fils pédophile devenu éditeur, continue de l’inquiéter, non sans raison. Il lui reste la présence de ses jumelles, la musique, les charmes de Philippe, un bel illustrateur, et surtout l’énergie pour consigner enfin ses secrets sur une tablette à écrire. Florence rédigera plusieurs recueils de contes afin de les laisser en héritage à ses petits-enfants qu’elle n’a pas connus. Puis, après avoir écrit un best-seller pour adulte publié sur la scène internationale, elle confie à la plume sa propre histoire que les éditeurs repousseront du revers de la main. Florence brûlera alors son manuscrit dans un immense feu de camp, concédant définitivement la victoire au silence. La vieille dame s’éteindra paisiblement quelques années plus tard, non sans avoir raconté sa vie à l’une de ses descendantes.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000085", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Mars 2007", "pages": "392", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/a7/bc2c06dc6a168c13b7de48ec9b80a834eb499d.jpg?h=-&w=200"},
{"titre": "Reine de Mémoire 5. La Maison d'Équité", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Le sang du Dragon ne peut se retourner contre lui-même, car sinon le monde finirait pour de bon : seul l'enfant plusieurs fois né de plusieurs pères pourra juger le Dragon Fou et ramener le Dragon de Feu.Pendant que, dans les visions dont la Carte lui impose toujours l'épreuve, Jiliane continue de regarder Gilles Garance et Ouraïn marcher vers leur destin à travers les années, Pierrino, qui a « dansé » avec les Nathésin à Garang Xhevât, entreprend le voyage de retour vers la France en compagnie d'Haizelé. Au même moment, Senso, avec Alexis, Larché et la troupe de théâtre de la Compagnie des Deux-Rives, suit la trace de son père Henri comme de sa mère Agnès et se dirige inexorablement vers Aurepas et la vieille maison de Grand-mère.Lorsqu'ils seront tous réunis de nouveau, au creuset de la vérité, quelle fatale alchimie naîtra des fragments du passé détenus par chacun ? Quelle vengeance… ou quelle justice jaillira de la chambre à la fenêtre-de-trop, la terrible chambre rouge ?", "lien": "https://quebec.pretnumerique.ca/resources/4fcd1ec7d8024b56660000a7", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Mars 2007", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/ff/d0310a6cff955be23c4219f2f7627134ceabea.jpg?h=-&w=200"},
{"titre": "Reine de Mémoire 4. La Princesse de Vengeance", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "La sombre prédiction de la défunte grand-mère d'Olducey semble réalisée : poussés par les cartes et les dés divinatoires, les petits-enfants de Sigismond Garance se sont dispersés aux quatre vents…Senso, parti à la recherche de Jiliane, accompagne la troupe de théâtre des Deux-Rives, avec son nouvel ami Alexis, dans une France qui s'éveille de l'Édit de Silence et où la possibilité d'un retour à l'usage de l'ambercite suscite des troubles sociaux et politiques de plus en plus marqués.Pierrino, embarqué malgré lui à bord de L'Aigle des Mers, effectue avec la capitaine Haizelé un long voyage qui le mènera vers le lointain pays de Grand-mère, là où il devra affronter les dangers de la politique, mais aussi l'extraordinaire magie de ses ancêtres.Quant à Jiliane, qui a disparu dans des circonstances mystérieuses, elle apprivoise progressivement le pouvoir de la Carte et continue d'explorer la mémoire de sa famille… sans se douter qu'elle découvrira bientôt les secrètes origines de la Princesse de Vengeance !", "lien": "https://quebec.pretnumerique.ca/resources/4fcd1ec7d8024b56660000a6", "categorie": "Fantasy historique", "editeur": "Alire", "parution": "Octobre 2006", "pages": "484", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/af/123d140af2d430222f09064915056791e7260a.jpg?h=-&w=200"},
{"titre": "Les derniers insurgés", "auteur": "Yves Dupéré(Auteur)", "resume": "Ce récit relate l’histoire de Louis Cardinal, un jeune cultivateur de Chambly, qui en 1837 se joint au groupe des patriotes. Rebelle et révolté du sort des Canadiens français, il luttera, avec ses deux acolytes, Francis et La Montagne, pour la libération des siens. Partageant ses convictions, son amie, devenue très rapidement son amour, délaissera son milieu bourgeois et son fiancé Matthew, lieutenant dans l’armée anglaise, pour le suivre. L’armée anglaise n’est toutefois pas la seule ennemie du couple, qui aura à faire face à plusieurs autres obstacles…", "lien": "https://quebec.pretnumerique.ca/resources/50462272d8024b7697000089", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Mai 2006", "pages": "449", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/8c/5cf329d71ba0832c9b623cb9218169271bd469.jpg?h=-&w=200"},
{"titre": "Coeur de Gaël. 4, La rivière des promesses", "auteur": "Sonia Marmen(Auteur)", "resume": "Au milieu du XVIIIe siècle, Alexander Macdonald est soldat de l’armée anglaise en terre de Nouvelle France tout récemment conquise. Amoureux d’une Canadienne française de Québec, Isabelle, il ne peut en aucun cas unir sa destinée avec celle qu’il considère comme la femme de sa vie. Les chemins retors du destin ont fait en sorte que, malgré des sentiments réciproques brûlants, tout les sépare cruellement, inexorablement.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000ea", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2005", "pages": "666", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/fe/32c05f9923018c7bf75c72551012220804ff4a.jpg?h=-&w=200"},
{"titre": "Le château à Noé. 1, La colère du lac, 1900-1928", "auteur": "Anne Tremblay(Auteur)", "resume": "La colère du lac nous met sur les traces d'une jeune femme de Chicoutimi, Joséphine, à qui l'on confie la tâche de prendre soin d'un marin irlandais de passage. Entre deux attentions destinées à faciliter la rémission du malade, naîtront secrètement des regards et des caresses suivis quelques mois plus tard par la naissance d'un petit être, François, dont Joséphine ne pourra ouvertement partager l'existence.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af000062", "categorie": "Fiction: générale et littéraire", "editeur": "Guy Saint-Jean Editeur", "parution": "Septembre 2005", "pages": "289", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/6a/7284cca510a6700e9a31efdb9a8b73bc7cd9bb.jpg?h=-&w=200"},
{"titre": "Coeur de Gaël. 3, La terre des conquêtes", "auteur": "Sonia Marmen(Auteur)", "resume": "Une vie pleine d’embûches...Au milieu du XVIIIe siècle, Alexander MacDonald, dit Alasdair, fils de Marion et Duncan, petit-fils de Caitlin et Liam, porte en lui un secret terrible concernant la mort de son grand-père.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000e8", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Avril 2005", "pages": "586", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/3f/032a93f11a263760d3a8707c4996bf326a3d89.jpg?h=-&w=200"},
{"titre": "Quand tombe le lys", "auteur": "Yves Dupéré(Auteur)", "resume": "Au milieu du XVIIIe siècle, les colonies anglaise et française d’Amérique du Nord sont plongées dans une guerre qui change le cours de l’histoire. Cet espace américain où se mêlent amitié et amour, mais aussi trahison, haine et désespoir nous mène inévitablement au drame et à la tragédie. La famille Hébert de Courvais y jouera son destin: le raisonnable François, le fougueux Alexandre, la belle et douce Catherine et la pétillante Anne. Avec la Conquête, un empire prend fin.", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000149", "categorie": "Sagas familiales", "editeur": "éditions Hurtubise", "parution": "Novembre 2004", "pages": "494", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/95/85197f66cb1126321d24b71538f5b8cf881d99.jpg?h=-&w=200"},
{"titre": "Coeur de Gaël. 2, La saison des corbeaux", "auteur": "Sonia Marmen(Auteur)", "resume": "L’aventure se poursuit.Pendant vingt ans, Liam et Caitlin Macdonald ont coulé des jours heureux dans la vallée de Glencoe avec leurs trois enfants, Duncan Coll, Ranald et Frances. Mais leur vie simple est bouleversée en 1715 par le deuxième soulèvement jacobite qui replonge l’Écosse et les Highlands dans le chaos. L’enjeu : remettre un Stuart sur le trône.", "lien": "https://quebec.pretnumerique.ca/resources/4fd64ad8d8024b19af0000e9", "categorie": "Fiction: générale et littéraire", "editeur": "Éditions JCL", "parution": "Septembre 2004", "pages": "576", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/7e/b38912c870c338c3ff2e39e714c6234cf851aa.jpg?h=-&w=200"},
{"titre": "La Malédiction Henderson", "auteur": "David Adams Richards(Auteur)", "resume": "L’histoire se déroule dans une région forestière du Nouveau-Brunswick entre1960 et 2000 et s’inspire, en fond de toile, des empires à la Irving et autres grandes papetières. C’est un monde sauvage qui sent la pulpe et l’épinette, peuplé de petites gens et de petits voyous.", "lien": "https://quebec.pretnumerique.ca/resources/4f65f530d8024b549100005f", "categorie": "Sagas familiales", "editeur": "Éditions de la Pleine Lune", "parution": "Septembre 2003", "pages": "540", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/0c/f58c23214ff1d847b79d6a623fa051ec725106.jpg?h=-&w=200"},
{"titre": "Mon frère l'ombreTyranaël -3", "auteur": "Élisabeth Vonarburg(Auteur)", "resume": "Les habitants de Virginia n’ont plus de contacts avec la Terre depuis des siècles. Dans les villes et les villages du continent principal, un nouvel ordre et une paix apparente règnent. Ce qui n’empêche nullement l’existence de ghettos où survivent des “têtes-de-pierre”, descendants des Terriens venus essayer de reconquérir la planète longtemps auparavant.Mathieu, qui croit être l’un deux, s’est évadé d’une École où il était séquestré et drogué. Feignant l’amnésie, il réussit à s’insérer dans cette société virginienne où, espère-t-il, il arrivera à comprendre pourquoi on l’a ainsi traité.Sa quête obstinée l’amènera à prendre parti dans la guerre secrète qui oppose depuis des siècles deux factions de mutants, les “Gris” et les “Rebbims”, et, surtout, à découvrir le pont menant vers le monde des Anciens...Mon frère l’ombre : le troisième volume d’une saga grandiose, celle de Tyranaël !", "lien": "https://quebec.pretnumerique.ca/resources/4ef0f767d8024b5afc000038", "categorie": "Sagas familiales", "editeur": "Alire", "parution": "Avril 1997", "pages": "388", "langue": "Français", "couverture": "https://assets.entrepotnumerique.com/medias/44/bc24efb746a10990351c83bb7f10773696c9d5.jpg?h=-&w=200"}
]